[
  {
    "article_id":"c0462a2a-8ba7-4e92-b7f3-c6d884cdf011",
    "title": "மேதினம் – அடையாளங்கள் எனும் அமுக்குப்பிசாசு",
    "labels": "மார்க்ஸ்",
    "cover": "assets/sample-images/article_01_01.jpg",
    "short" : "உலகத் தொழிலாளர்கள் தங்களையும், தங்கள் உரிமைகளையும் உணர்வதற்கான நாள். தமிழகத்தில் இருந்த காலங்களில் மேதின ஊர்வலங்களில் தவறாமல் கலந்துகொள்வது உண்டு.",
    "content": "2009-ல் எழுதிய பழைய பதிவு இது. எனது பிளாக்கில் தேடிக்கிடைக்காமல் இனியொரு இதழின் சேமிப்பிலிருந்து எனது பதிவில் இணைக்கும்பொருட்டு மீள்பதிவு செய்கிறேன்.இன்று மேதினம். உலகத் தொழிலாளர்கள் தங்களையும், தங்கள் உரிமைகளையும் உணர்வதற்கான நாள். தமிழகத்தில் இருந்த காலங்களில் மேதின ஊர்வலங்களில் தவறாமல் கலந்துகொள்வது உண்டு. நான் இருக்கும் சூழலில் மேதினம் என்பதெல்லாம் அர்த்தமற்ற ஒன்று. என்றாலும், உலகத் தொழிலாளர்கள் மற்றும் பாட்டாளி வர்க்கத்திற்கு இதன் மூலம் மேதின வாழ்த்துக்களைச் சொல்வோம்.உலகில் தேசம் இனம், மதம், சாதி, பால் என்பவை மனிதன் மற்றும் வரலாறு கட்டமைக்கும் மனிதமைய சாராம்சவாதத்தை அடிப்படையாகக் கொண்டவை. மனிதனின் பெருந்துயரங்களுக்கு காரணமாக உள்ள இப்பல்வேறு அடையாளங்களின் கூறுபாடுகளிலிருந்து, மனிதனை ஒடுக்கப்பட்டவன், ஒடுக்குபவன் என்கிற சாராம்சமற்ற, வலைப்பின்னல்களில் உருவாகும் இணைந்தும், கலைந்தும் போகக்கூடிய நெகிழ்ச்சியான ஒரு அடையாளமாக மார்கசியர்களால் முன்வைக்கப்பட்டதே “பாட்டாளி வர்க்கம்“. அது பிறப்பை அடிப்படையாகக் கொண்ட ஒரு அடையாளம் அல்ல. எளிமையாக ஏற்கவும், விலகவுமான ஒரு அடையாளம். வரலாற்றில் ஒரு புதிய மக்கள் தொகுதியை உருவாக்கிய அடையாளம். அதற்குள் மனித குலத்தோற்றத்திலிருந்து உருவாகிவந்ததான வரலாற்றுக் கதையாடலின் தொடர்ச்சியோ, அல்லது மனித உடலுக்குள் தங்கி உள்ளதாக சொல்லப்படும் மூலப்படிம உணர்வின் சாராம்சப் பண்போ இல்லை. பாட்டாளி வர்க்க அடையாளம் என்பது மார்க்ஸ் மரபு என்கிற பழங்கதைகளை உருவகப்படுத்தி சொன்னதைப்போல, ஒரு அமுக்குப்பேய் அடையாளம் அல்ல. அது ஒருவர் உளப்பூர்வமாக ஏற்றுக் கொள்ளும் தன்னிலை சார்ந்த அடையாளம். அதாவது, பாட்டாளிவர்க்க அடையாளத்தில் சாராம்சம் இல்லை, இருப்பு அல்லது இருத்தல் மட்டுமே உள்ளது. நீங்கள் உணர்வுபூர்வமாக இயங்கும் சூழல் மற்றும் உங்கள் வாழ்நிலையில் அல்லது நீங்கள் இயங்கும் வலைப்பின்னல் அமைப்பில் தங்கியுள்ள ஒரு அடையாளம். அல்லது பாட்டாளிவர்க்கம் என்பதை நான் இப்படித்தான் புரிந்து கொள்கிறேன்.உலகத் தொழிலாளிவர்க்கம் என்பது பிழைப்புவாத, தொழிற்சங்கவாத, கூலி-வாத சிந்தனைகளுக்கு ஆட்படுத்தப்பட்டு பல அரசியல், சாதி, மத, இன அடையாளங்களுக்குள் இறுகி இன்று ஒற்றுமையற்று எண்ணற்ற குழுக்களாக பகைகொண்ட அமைப்புகளாக மாறிவிட்டது. சமூகப் பொருளாதாரப் புரட்சியின் தலைமைச் சக்தியாக மார்க்ஸால் கணிக்கப்பட்ட பாட்டாளிவர்க்கம் என்பது இன்று தன்னை ஒரு சராசரி பிழைப்புவாத வர்க்கமாக மாற்றிக்கொண்டுவிட்டது. ஆனால், “மரம் ஓய்வை நாடினாலும் காற்று விடுவதில்லை“ என்பதைப்போல.. இன்றைய கடுமையான பொருளாதார நெருக்கடி மீ்ண்டும் பாட்டாளிவர்க்கத்தை ஒற்றுமைக்கு கொண்டு செல்லும். புரட்சி, விடுதலை என்பது மார்க்சியம் கண்ட ‘உன்னதக் கனவா‘? அல்லது பின்நவீனத்துவவாதியான லியோதார்த் கூறியதுபோல ‘உன்னதக் கதையாடலா‘ (Grand Narration)? என்பதை வரலாறு வெளிப்படுத்தும்.மார்க்ஸின் மேற்கொண்ட குறிப்பில் ஒரு நுட்பமான செய்தி உள்ளது. அது வரலாறு என்பதன் வழியாகத்தான் மனித குலத்திற்கு ஒரு தொடர்ச்சி உருவாக்கப்படுகிறது என்பதுதான். இந்த வரலாற்றுத் தொடர்ச்சி என்பதே அனைத்து வன்முறைக்கும் அடிப்படையாகும். அதாவது “அமுக்குப்பேய்“. அதாவது செத்தொழிந்தவர்களின் மரபு, வாழ்ந்தழிபவர்களின் மண்டைக்குள் ஒரு அமுக்குப் பேய்போல உட்கார்ந்து கொண்டிருக்கும் என்பதுதான். இனம் என்கிற ஒன்றின் வரலாற்றுத் தொடர்ச்சி ஒரு கதையாடலாக கட்டப்பட்டு, மனிதனின் சாராம்சப் பண்பில் ஒன்றாக அடையாளப்படுத்தப்பட்டு “கல்தோன்றி மண்தோன்றாக் காலத்தே முன்தோன்றிய மூத்தகுடி” போன்ற கதையாடல்களால் கனவாகவும், பெருமிதமாகவும் இறக்கப்பட்டுள்ளது. இந்த கனவும் பெருமிதமும்தான் மார்க்ஸ் சுட்டிக்காட்டும் வரலாறு என்கிற அமுக்குப்பேய். மனிதன் வரலாற்றினால் வழிநடத்தப் படுகிறான். தனது உடலின் அல்லது உயிரின் இருப்பு என்பது வரலாற்றின் சமூகவெளிக்கு வெளியில் ஏதுமற்றதாக ஆக்கப்பட்டுள்ளது.‘மனிதன்‘ மற்றும் ‘மனிதகுலம்‘ என்கிற கருத்தாக்கம் இந்தவகை வரலாற்று சாராம்சத்தின் ஒரு தொடர்ச்சியின் நவீன சொல்லாடல்தான்.வரலாறு என்பதை மனிதன் உருவாக்குவதில்லை. அது ஒரு அமைப்பின் கட்டமைப்பு. அதாவது சூழலின் தேர்வு. மனிதன் சூழலால் தீர்மாணிக்ப்பட்டு, சூழலால் கட்டுப்படுத்தப்பட்டு வரலாற்று இயக்கத்திற்குள் இழுத்துச் செல்லப்படுகிறான். மனிதர்கள் வரலாற்றை உருவாக்குவதில்லை. வரலாறுதான் மனிதர்களை உருவாக்குகிறது. சான்றாக, இன்று ஒவ்வொரு தமிழனும் ஈழத்தின் கடுமையான போரால் உளப்பூர்வமாகவும் உணர்வுபூர்வமாகவும் பாதிக்கப்பட்டிருப்பதிலிருந்து இதனை உணரலாம். தமிழகத்தில் 60-களில் வெளிப்பட்ட இனஉணர்வு முகிழ்த்த ”தமிழன்” மீண்டும் இன்றைய வரலாற்றால் கண்டுபிடிக்கப்பட்டுள்ளான். பழைய ஆரிய/திராவிட பார்ப்பனீய/தமிழின முரண்பாடு துவங்கி இந்தி/தமிழ் முரண்பாடுவரை தமிழ் வரலாற்றில் திரும்ப புதிய இனவாத சக்திகளால் மேலெழும்பி வருகிறது. முத்துக்குமார் நண்பர்கள் வட்டம் துவங்கி “புரட்சித்தலைவி” (?) வரை இந்த வரலாற்றின் திசையியக்கியை (ஸ்டீரியிங்கை) தாவிப்பிடிக்கும் தன்முனைப்பை உணரமுடிகிறது. இன்றைய இனமானத் தமிழனை மீண்டும் வரலாறு உருவாக்கியிருப்பதை நாம் கண்கூடாக காணமுடிகிறது.முந்தைய முரண்பாட்டில் திராவிட இயக்கங்கள் அரசியல் அதிகாரம் பெற்றதுடன் வரலாற்றை முடித்தன. ஆனால், இன்றைய அதே முரண்பாடுகள் வந்தால் இந்திய பெருந்தேசிய அரசானது ராஜபக்சேவை முன்னுதாரமாகக் கொள்ளும் உத்தியை அதிகாரம் கண்டடைந்துள்ளது. தமிழகம் ஒரு பாலஸ்தீனியமாக மாற்றப்படக்கூடும். வெடிகுண்டுகளுக்கு மத்தியில் நாம் வாழப்பழக்கிக் கொள்ள நேரலாம். வரலாற்றின் இந்த திரும்பவரல் இனம் எனும் அமுக்குப்பேயுடனும், அதற்கான பயங்கரவாத இராணுவத் தந்திரத்துடன் வருகிறது என்பதுதான் மிகப்பெரும் சோகம். வரலாற்றின் திரை இழுவையில் நமது மரணத்தைக் கூட வரலாறே தீர்மானிக்கப்போகிற ஒரு எதிர்காலமே நம் கண்முன் காட்சியாகிறது. தற்கொலை என்பது அதிகாரம் நிர்பந்திக்கும் மரணத்தை ஏற்காமல் நாமே மரணத்தை தேர்ந்துகொள்ளும் சுதந்திர போராட்ட வடிவமாக மாறலாம். இவையெல்லாம் ஊகக் காட்சியாக மட்டுமே எஞ்சி கெட்ட கனவாக மட்டுமே போகவேண்டும் என்பதே நமது ஆசையும் விருப்பமும்கூட.ஆனால் உண்மையில், முதலாளித்துவம் இனம் என்கிற கருத்தாடலை தனது வரலாற்றுக் கதையாடல்கள் மூலம் பெருக்கியப்படியே உள்ளது. இனம் என்பதை பிறப்பின் அடையாளமாக மாற்றுகிறது. அதற்கு ஒரு மூலப்படிம உணர்வு இருப்பதாக கதைகளை எடுத்துரைக்கிறது. அதற்கு வரலாறு என்கிற ஆதார அடிப்படையிலான ஒரு அறிவியல் சார்ந்த பகுத்தறிவு விளக்கம் சொல்கிறது. மனிதனை அழிக்கும் வரலாற்றைவிட, மனித குலத்தை வாழவைக்கும் தொன்மங்கள் மேலானவையே. ஏனென்றால் தொன்மங்கள் அழித்ததைவிட வரலாறு அழித்தவை ஏராளம். அதனால்தான் தொன்மங்களை காட்டுமிராண்டிகளின் கதையாடல் என்கிறது. அறிவியல்பூர்வமாக, பகுத்தறிவின் அடிப்படையில் மனிதர்களை அவர்களது உடலை எண்ணி அளந்து அறுதியிட்டு இனம் என்பதாக பிரிக்கிறது. அதற்கு மொழியை மூலமாக ஆக்குகிறது. காரணம் மொழிதான் உலகை படைக்கிறது என்பதை நம்மைவிட அதிகாரம் மிகச்சிறப்பாக புரிந்துகொண்டு உள்ளது. மொழியற்ற உடலால் இந்த உலகை உணரமுடியாது என்பதால் மொழிகளை பெருக்கி, பரவலாக்கிக்கொண்டே உள்ளது தனது ஊடகங்கள் வழியாக.ஆக, மொழி, இனம் போன்ற கூறுகளை சாராம்சமாக ஆக்குவதன்மூலம் மனிதனின் மண்டைக்குள் மரபு என்கிற வரலாற்றை ஒரு அமுக்குப்பேயாக உட்கார வைத்துள்ளது. இதுதான் மார்க்சின் இக்கருத்திலிருந்து நான் புரிந்துகொள்வது. இது இன்றைய புதிய வரலாற்றுவாதத்தினை முன் அனுமானிக்கும் ஒரு வாசகம் எனலாம். மார்க்ஸ் மறுவாசிப்பிற்கு உட்படுத்தப்பட வேண்டிய அவசியத்தை இது வலியுறுத்துவதாகிறது.மேதினமான இன்று தொழிலாளர்களின் நிலையை எண்ணும்போது ஒரு சின்னகதைதான் நினைவிற்கு வருகிறது. ஒரு பெரிய யானையை ஒரு சிறிய சங்கிலியில் கட்டிப்போட்டிருந்தானாம் ஒரு யானைப்பாகன். அவ்வழியாக வந்த ஒரு வழிப்போக்கன் கேட்டானாம் “இத்தனை பெரிய வலுவுள்ள யானை, இந்த சின்ன சங்கிலியை அறுத்தெறியமுடியாதா?“ என்று. அதற்கு யானைப்பாகன் கூறினானாம், “இந்த யானை சிறியதாக இருந்தபோது இதே சங்கிலியால்தான் கட்டிப்போட்டேன், அப்பொழுது இந்த சங்கிலியை அதனால் அறுக்க முடியவில்லை. இன்று யானை வலுவானதாக வளர்ந்துவிட்ட போதிலும், அதனது சிந்தனையில் பழைய சங்கிலின் வலுதான் உள்ளது. அதனால் அது இன்றும் இதனை அறுக்க முயலவில்லை” என்று. இந்தக் கதையில் உள்ள “பழைய நினப்பு“ என்கிற அமுக்குபேய்தான் மரபாக சிந்தனைகளில் உட்கார்ந்து கொண்டுள்ளது. இன்றைய பாட்டாளிவர்க்கம் அல்லது ஒடுக்கப்பட்ட மக்கள் அந்த யானையைப்போல்தான். சங்கிலிப்பற்றிய பழைய நினைப்புதான் இன்றைய சங்கிலியை அறுத்தெறியக்கூடிய தனது வலுவை உணரமுடியாமல் ஆக்கியுள்ளது என்பதை புரிந்து கொள்ளவேண்டும்.தோழர்களே! மார்க்ஸ்-ஏங்கல்ஸ் தங்களது கம்யூனிஸ்ட் கட்சி அறிக்கையில் கூறிய இறுதிவாசகத்தை மேதின செய்தியாக மீண்டும் நினைவு கூறுவோம்.நாம் இழப்பதற்கு ஏதுமில்லை அடிமைச் சங்கிலியைத் தவிர, வெல்வதற்கோ ஒரு பொன்னான உலகம் இறுக்கிறது.",
    "likes": 24,
    "comments": 15
  }
]