[
  {
    "article_id":"c0462a2a-8ba7-4e92-b7f3-c6d884cdf011",
    "title": "மேதினம் – அடையாளங்கள் எனும் அமுக்குப்பிசாசு",
    "labels": "மார்க்ஸ்",
    "cover": "assets/sample-images/article_01_01.jpg",
    "short" : "உலகத் தொழிலாளர்கள் தங்களையும், தங்கள் உரிமைகளையும் உணர்வதற்கான நாள். தமிழகத்தில் இருந்த காலங்களில் மேதின ஊர்வலங்களில் தவறாமல் கலந்துகொள்வது உண்டு.",
    "content": "2009-ல் எழுதிய பழைய பதிவு இது. எனது பிளாக்கில் தேடிக்கிடைக்காமல் இனியொரு இதழின் சேமிப்பிலிருந்து எனது பதிவில் இணைக்கும்பொருட்டு மீள்பதிவு செய்கிறேன்.இன்று மேதினம். உலகத் தொழிலாளர்கள் தங்களையும், தங்கள் உரிமைகளையும் உணர்வதற்கான நாள். தமிழகத்தில் இருந்த காலங்களில் மேதின ஊர்வலங்களில் தவறாமல் கலந்துகொள்வது உண்டு. நான் இருக்கும் சூழலில் மேதினம் என்பதெல்லாம் அர்த்தமற்ற ஒன்று. என்றாலும், உலகத் தொழிலாளர்கள் மற்றும் பாட்டாளி வர்க்கத்திற்கு இதன் மூலம் மேதின வாழ்த்துக்களைச் சொல்வோம்.உலகில் தேசம் இனம், மதம், சாதி, பால் என்பவை மனிதன் மற்றும் வரலாறு கட்டமைக்கும் மனிதமைய சாராம்சவாதத்தை அடிப்படையாகக் கொண்டவை. மனிதனின் பெருந்துயரங்களுக்கு காரணமாக உள்ள இப்பல்வேறு அடையாளங்களின் கூறுபாடுகளிலிருந்து, மனிதனை ஒடுக்கப்பட்டவன், ஒடுக்குபவன் என்கிற சாராம்சமற்ற, வலைப்பின்னல்களில் உருவாகும் இணைந்தும், கலைந்தும் போகக்கூடிய நெகிழ்ச்சியான ஒரு அடையாளமாக மார்கசியர்களால் முன்வைக்கப்பட்டதே “பாட்டாளி வர்க்கம்“. அது பிறப்பை அடிப்படையாகக் கொண்ட ஒரு அடையாளம் அல்ல. எளிமையாக ஏற்கவும், விலகவுமான ஒரு அடையாளம். வரலாற்றில் ஒரு புதிய மக்கள் தொகுதியை உருவாக்கிய அடையாளம். அதற்குள் மனித குலத்தோற்றத்திலிருந்து உருவாகிவந்ததான வரலாற்றுக் கதையாடலின் தொடர்ச்சியோ, அல்லது மனித உடலுக்குள் தங்கி உள்ளதாக சொல்லப்படும் மூலப்படிம உணர்வின் சாராம்சப் பண்போ இல்லை. பாட்டாளி வர்க்க அடையாளம் என்பது மார்க்ஸ் மரபு என்கிற பழங்கதைகளை உருவகப்படுத்தி சொன்னதைப்போல, ஒரு அமுக்குப்பேய் அடையாளம் அல்ல. அது ஒருவர் உளப்பூர்வமாக ஏற்றுக் கொள்ளும் தன்னிலை சார்ந்த அடையாளம். அதாவது, பாட்டாளிவர்க்க அடையாளத்தில் சாராம்சம் இல்லை, இருப்பு அல்லது இருத்தல் மட்டுமே உள்ளது. நீங்கள் உணர்வுபூர்வமாக இயங்கும் சூழல் மற்றும் உங்கள் வாழ்நிலையில் அல்லது நீங்கள் இயங்கும் வலைப்பின்னல் அமைப்பில் தங்கியுள்ள ஒரு அடையாளம். அல்லது பாட்டாளிவர்க்கம் என்பதை நான் இப்படித்தான் புரிந்து கொள்கிறேன்.உலகத் தொழிலாளிவர்க்கம் என்பது பிழைப்புவாத, தொழிற்சங்கவாத, கூலி-வாத சிந்தனைகளுக்கு ஆட்படுத்தப்பட்டு பல அரசியல், சாதி, மத, இன அடையாளங்களுக்குள் இறுகி இன்று ஒற்றுமையற்று எண்ணற்ற குழுக்களாக பகைகொண்ட அமைப்புகளாக மாறிவிட்டது. சமூகப் பொருளாதாரப் புரட்சியின் தலைமைச் சக்தியாக மார்க்ஸால் கணிக்கப்பட்ட பாட்டாளிவர்க்கம் என்பது இன்று தன்னை ஒரு சராசரி பிழைப்புவாத வர்க்கமாக மாற்றிக்கொண்டுவிட்டது. ஆனால், “மரம் ஓய்வை நாடினாலும் காற்று விடுவதில்லை“ என்பதைப்போல.. இன்றைய கடுமையான பொருளாதார நெருக்கடி மீ்ண்டும் பாட்டாளிவர்க்கத்தை ஒற்றுமைக்கு கொண்டு செல்லும். புரட்சி, விடுதலை என்பது மார்க்சியம் கண்ட ‘உன்னதக் கனவா‘? அல்லது பின்நவீனத்துவவாதியான லியோதார்த் கூறியதுபோல ‘உன்னதக் கதையாடலா‘ (Grand Narration)? என்பதை வரலாறு வெளிப்படுத்தும்.மார்க்ஸின் மேற்கொண்ட குறிப்பில் ஒரு நுட்பமான செய்தி உள்ளது. அது வரலாறு என்பதன் வழியாகத்தான் மனித குலத்திற்கு ஒரு தொடர்ச்சி உருவாக்கப்படுகிறது என்பதுதான். இந்த வரலாற்றுத் தொடர்ச்சி என்பதே அனைத்து வன்முறைக்கும் அடிப்படையாகும். அதாவது “அமுக்குப்பேய்“. அதாவது செத்தொழிந்தவர்களின் மரபு, வாழ்ந்தழிபவர்களின் மண்டைக்குள் ஒரு அமுக்குப் பேய்போல உட்கார்ந்து கொண்டிருக்கும் என்பதுதான். இனம் என்கிற ஒன்றின் வரலாற்றுத் தொடர்ச்சி ஒரு கதையாடலாக கட்டப்பட்டு, மனிதனின் சாராம்சப் பண்பில் ஒன்றாக அடையாளப்படுத்தப்பட்டு “கல்தோன்றி மண்தோன்றாக் காலத்தே முன்தோன்றிய மூத்தகுடி” போன்ற கதையாடல்களால் கனவாகவும், பெருமிதமாகவும் இறக்கப்பட்டுள்ளது. இந்த கனவும் பெருமிதமும்தான் மார்க்ஸ் சுட்டிக்காட்டும் வரலாறு என்கிற அமுக்குப்பேய். மனிதன் வரலாற்றினால் வழிநடத்தப் படுகிறான். தனது உடலின் அல்லது உயிரின் இருப்பு என்பது வரலாற்றின் சமூகவெளிக்கு வெளியில் ஏதுமற்றதாக ஆக்கப்பட்டுள்ளது.‘மனிதன்‘ மற்றும் ‘மனிதகுலம்‘ என்கிற கருத்தாக்கம் இந்தவகை வரலாற்று சாராம்சத்தின் ஒரு தொடர்ச்சியின் நவீன சொல்லாடல்தான்.வரலாறு என்பதை மனிதன் உருவாக்குவதில்லை. அது ஒரு அமைப்பின் கட்டமைப்பு. அதாவது சூழலின் தேர்வு. மனிதன் சூழலால் தீர்மாணிக்ப்பட்டு, சூழலால் கட்டுப்படுத்தப்பட்டு வரலாற்று இயக்கத்திற்குள் இழுத்துச் செல்லப்படுகிறான். மனிதர்கள் வரலாற்றை உருவாக்குவதில்லை. வரலாறுதான் மனிதர்களை உருவாக்குகிறது. சான்றாக, இன்று ஒவ்வொரு தமிழனும் ஈழத்தின் கடுமையான போரால் உளப்பூர்வமாகவும் உணர்வுபூர்வமாகவும் பாதிக்கப்பட்டிருப்பதிலிருந்து இதனை உணரலாம். தமிழகத்தில் 60-களில் வெளிப்பட்ட இனஉணர்வு முகிழ்த்த ”தமிழன்” மீண்டும் இன்றைய வரலாற்றால் கண்டுபிடிக்கப்பட்டுள்ளான். பழைய ஆரிய/திராவிட பார்ப்பனீய/தமிழின முரண்பாடு துவங்கி இந்தி/தமிழ் முரண்பாடுவரை தமிழ் வரலாற்றில் திரும்ப புதிய இனவாத சக்திகளால் மேலெழும்பி வருகிறது. முத்துக்குமார் நண்பர்கள் வட்டம் துவங்கி “புரட்சித்தலைவி” (?) வரை இந்த வரலாற்றின் திசையியக்கியை (ஸ்டீரியிங்கை) தாவிப்பிடிக்கும் தன்முனைப்பை உணரமுடிகிறது. இன்றைய இனமானத் தமிழனை மீண்டும் வரலாறு உருவாக்கியிருப்பதை நாம் கண்கூடாக காணமுடிகிறது.முந்தைய முரண்பாட்டில் திராவிட இயக்கங்கள் அரசியல் அதிகாரம் பெற்றதுடன் வரலாற்றை முடித்தன. ஆனால், இன்றைய அதே முரண்பாடுகள் வந்தால் இந்திய பெருந்தேசிய அரசானது ராஜபக்சேவை முன்னுதாரமாகக் கொள்ளும் உத்தியை அதிகாரம் கண்டடைந்துள்ளது. தமிழகம் ஒரு பாலஸ்தீனியமாக மாற்றப்படக்கூடும். வெடிகுண்டுகளுக்கு மத்தியில் நாம் வாழப்பழக்கிக் கொள்ள நேரலாம். வரலாற்றின் இந்த திரும்பவரல் இனம் எனும் அமுக்குப்பேயுடனும், அதற்கான பயங்கரவாத இராணுவத் தந்திரத்துடன் வருகிறது என்பதுதான் மிகப்பெரும் சோகம். வரலாற்றின் திரை இழுவையில் நமது மரணத்தைக் கூட வரலாறே தீர்மானிக்கப்போகிற ஒரு எதிர்காலமே நம் கண்முன் காட்சியாகிறது. தற்கொலை என்பது அதிகாரம் நிர்பந்திக்கும் மரணத்தை ஏற்காமல் நாமே மரணத்தை தேர்ந்துகொள்ளும் சுதந்திர போராட்ட வடிவமாக மாறலாம். இவையெல்லாம் ஊகக் காட்சியாக மட்டுமே எஞ்சி கெட்ட கனவாக மட்டுமே போகவேண்டும் என்பதே நமது ஆசையும் விருப்பமும்கூட.ஆனால் உண்மையில், முதலாளித்துவம் இனம் என்கிற கருத்தாடலை தனது வரலாற்றுக் கதையாடல்கள் மூலம் பெருக்கியப்படியே உள்ளது. இனம் என்பதை பிறப்பின் அடையாளமாக மாற்றுகிறது. அதற்கு ஒரு மூலப்படிம உணர்வு இருப்பதாக கதைகளை எடுத்துரைக்கிறது. அதற்கு வரலாறு என்கிற ஆதார அடிப்படையிலான ஒரு அறிவியல் சார்ந்த பகுத்தறிவு விளக்கம் சொல்கிறது. மனிதனை அழிக்கும் வரலாற்றைவிட, மனித குலத்தை வாழவைக்கும் தொன்மங்கள் மேலானவையே. ஏனென்றால் தொன்மங்கள் அழித்ததைவிட வரலாறு அழித்தவை ஏராளம். அதனால்தான் தொன்மங்களை காட்டுமிராண்டிகளின் கதையாடல் என்கிறது. அறிவியல்பூர்வமாக, பகுத்தறிவின் அடிப்படையில் மனிதர்களை அவர்களது உடலை எண்ணி அளந்து அறுதியிட்டு இனம் என்பதாக பிரிக்கிறது. அதற்கு மொழியை மூலமாக ஆக்குகிறது. காரணம் மொழிதான் உலகை படைக்கிறது என்பதை நம்மைவிட அதிகாரம் மிகச்சிறப்பாக புரிந்துகொண்டு உள்ளது. மொழியற்ற உடலால் இந்த உலகை உணரமுடியாது என்பதால் மொழிகளை பெருக்கி, பரவலாக்கிக்கொண்டே உள்ளது தனது ஊடகங்கள் வழியாக.ஆக, மொழி, இனம் போன்ற கூறுகளை சாராம்சமாக ஆக்குவதன்மூலம் மனிதனின் மண்டைக்குள் மரபு என்கிற வரலாற்றை ஒரு அமுக்குப்பேயாக உட்கார வைத்துள்ளது. இதுதான் மார்க்சின் இக்கருத்திலிருந்து நான் புரிந்துகொள்வது. இது இன்றைய புதிய வரலாற்றுவாதத்தினை முன் அனுமானிக்கும் ஒரு வாசகம் எனலாம். மார்க்ஸ் மறுவாசிப்பிற்கு உட்படுத்தப்பட வேண்டிய அவசியத்தை இது வலியுறுத்துவதாகிறது.மேதினமான இன்று தொழிலாளர்களின் நிலையை எண்ணும்போது ஒரு சின்னகதைதான் நினைவிற்கு வருகிறது. ஒரு பெரிய யானையை ஒரு சிறிய சங்கிலியில் கட்டிப்போட்டிருந்தானாம் ஒரு யானைப்பாகன். அவ்வழியாக வந்த ஒரு வழிப்போக்கன் கேட்டானாம் “இத்தனை பெரிய வலுவுள்ள யானை, இந்த சின்ன சங்கிலியை அறுத்தெறியமுடியாதா?“ என்று. அதற்கு யானைப்பாகன் கூறினானாம், “இந்த யானை சிறியதாக இருந்தபோது இதே சங்கிலியால்தான் கட்டிப்போட்டேன், அப்பொழுது இந்த சங்கிலியை அதனால் அறுக்க முடியவில்லை. இன்று யானை வலுவானதாக வளர்ந்துவிட்ட போதிலும், அதனது சிந்தனையில் பழைய சங்கிலின் வலுதான் உள்ளது. அதனால் அது இன்றும் இதனை அறுக்க முயலவில்லை” என்று. இந்தக் கதையில் உள்ள “பழைய நினப்பு“ என்கிற அமுக்குபேய்தான் மரபாக சிந்தனைகளில் உட்கார்ந்து கொண்டுள்ளது. இன்றைய பாட்டாளிவர்க்கம் அல்லது ஒடுக்கப்பட்ட மக்கள் அந்த யானையைப்போல்தான். சங்கிலிப்பற்றிய பழைய நினைப்புதான் இன்றைய சங்கிலியை அறுத்தெறியக்கூடிய தனது வலுவை உணரமுடியாமல் ஆக்கியுள்ளது என்பதை புரிந்து கொள்ளவேண்டும்.தோழர்களே! மார்க்ஸ்-ஏங்கல்ஸ் தங்களது கம்யூனிஸ்ட் கட்சி அறிக்கையில் கூறிய இறுதிவாசகத்தை மேதின செய்தியாக மீண்டும் நினைவு கூறுவோம்.நாம் இழப்பதற்கு ஏதுமில்லை அடிமைச் சங்கிலியைத் தவிர, வெல்வதற்கோ ஒரு பொன்னான உலகம் இறுக்கிறது.",
    "likes": 24,
    "comments": 15,
    "read": 14
  },
  {
    "article_id":"2dc855e4-5add-4e9b-8a06-ff98b6419a27",
    "title": "ரோஹித் தற்கொலையும் இடதுவாத நர்சரிகளும்",
    "labels": " இந்துத்துவா, உடலரசியல், பாசிசம், பொலிட்டிக்கல்",
    "cover": "assets/sample-images/article_02_01.jpg",
    "short" : "ரோஹித் வெமோலா முன்பு கம்யுனிஸ்ட் கட்சியில் இருந்துள்ளார். அங்கு நிலவிய சாதிய மனநிலையினால் அதிலிருந்து வெளியேறி அம்பேத்கர் வட்டத்தை துவக்கியுள்ளார்.",
    "content": " அவர் கம்யுனிஸ்ட் கட்சியைவிட்டு வெளியேறக் காரணமாக இருந்த சாதிய மனநிலை என்பதை ஏதோ ஒரு இயல்பு நாளடைவில் தானாக மாறிவிடும் என்பதாக கடந்துவிடமுடியாது. சாதி பிறப்போ, இயல்போ, தலைவிதியோ, கர்மப்பலனோ, கௌரவமோ அல்ல. அது ஒரு உடலரசியல்நிலை. உடலே சாதியாக, மதமாக, இனமாக கட்டப்பட்டுவிட்ட நிலை. அது உடலின் இயல்பு அல்ல. இயல்பாக ஆக்கப்பட்டுவிட்ட ஒன்று. இயல்பு என்ற ஒன்று இயக்கநிலையில் உள்ள உடலில் சாத்தியமில்லை. அது சாராம்சவாதத்தை அடிப்படையாகக் கொண்டது. சாராம்சவாதம் பாசிச வேர்களைக் கொண்டது. அடையாளத்தில் தேங்கி அழுகிய உடலில் மட்டுமே சாத்தியமானது. சாதிபார்க்கும் உடல், மதம் பார்க்கும் உடல், இனம் பார்க்கும் உடல், நிறம் பார்க்கும் உடல், பாலினம் பார்க்கும் உடல் எல்லாம் அடையாளத்தில் தேங்கிய அழுகிய உடல்களே. இந்த அழுகிய உடல்களிலிருந்து தப்பி பிழைக்க ரோஹித் கண்ட மார்க்கமே தற்கொலை. உடலை இல்லாதொழிப்பது. இது ஒரு உடல்ரீதியான கலகம், போராட்டம். எனது மரணத்தை நானே தீர்மாணித்துக் கொள்வதற்கான உரிமையை நிலைநாட்டி அதிகாரத்தை கவிழ்த்துக் காட்டும் செயல். அது ஏற்படுத்தும் அலை எல்லோர் சிந்தனையிலும் பரவி உணர்தலாக மாற்ற எண்ணும் அரசியலியக்க நடவடிக்கை. உடலின் இந்த அழுகல் தன்மையை, இயல்பு என்று தேங்கிவிட்ட இவை மீண்டும் மீண்டும் அழுகி சமூக முடைநாற்றும் வீசும் நிலைக்கு சென்றிருப்பதே தற்போதைய இந்துத்துவ பாசிசமயமாதலின் வெளிப்பாடு. இந்த அழுகலை ஒவ்வொரு கணமும், ஒவ்வொரு செயலிலும் உணர்ந்து வெளியேற வேண்டும் என்றால் நமக்குள் செறிக்கப்பட்டுள்ள மொழி துவங்கி, செயல்கள் வரை அனைத்தும் நுண்ணுணர்வு கொண்டதாக ஓர்மையுடன், தன்னறிவுடன் செயல்படக்கூடிய ஒரு இயக்கமிக்கதான உடலைப் பெற வேண்டும்.  உடல் என்பது மாறிக்கொண்டே இருப்பதான ஒரு மூலக்கூற்றியல் நிலை தேவை. அதற்கு நமது உடலிற்குள்ளான நிலைத்து அழுகும் மோலார் அடையாளங்களை விட்டு வெளியேறி மூலக்கூறுநிலையான இயக்கமிக்க உடலைப் பெற வேண்டும். அதற்கான எச்சரிக்கையே ரோஹித்தின் மரணம். அழுகிப்போன நமது உடலை நோக்கி எழுப்பியிருக்கும் கேள்வி. இன்னும் இந்த அழுகலை சகித்து வாழத்தான் போகிறீர்களா? வெட்கமில்லையா? என்ற ஏளனத்தை அழுகிய நம் உடல்மீது வீசிய மரணம் அது.சமத்துவ சிந்தாந்தத்தை அடிப்படையாகக் கொண்ட கம்யுனிஸ்ட் அமைப்புகளே சாதியத்தைக் கொண்டு இயங்குகிறது என்றால் அங்கு மார்க்சிய சித்தாந்தம் என்னவாக உள்வாங்கப்பட்டு உள்ளது என்கிற கேள்வி உள்ளது. இந்திய கம்யனிஸ்ட் கட்சிகள் .இளைஞர்களுக்கு மார்க்சியத்தை பாடத்திட்டமாக போதிப்பதில் எந்த பயனும் இல்லை. இயங்கியல் பொருள்முதலாவாதம், வரலாற்றுப் பொருள்முதலவாதம் மற்றும் அரசியல் பொருளாதராம் என்ற பாடத்திட்டத்தின் அடிப்படையில் போதிப்பது. பின் ராகுல சாங்கிருத்யாயன் வால்கா முதல் கங்கை வரை மற்றும் கார்க்கியின் தாய் நாவலை படிக்கச் சொல்வது என்ற அடிப்படையில் இந்திய-மார்க்சிய-நர்சரிகளை நடத்துவதில் எந்த பயனும் இல்லை என்பதை 60 ஆண்டுகால வரலாறு தெளிவாக காட்டியுள்ளது. இந்தியாவில் காங்கிரஸா?கம்யுனிஸ்டுகளா? என்று இருந்த நிலை மாறி இன்று கம்யுனிஸ்டு கட்சிகள் மூன்றாவது, நான்காவது அணி என ஓரந்தள்ளப்பட்டுள்ள நிலைக்கு என்ன காரணம் என்பதை மறுபரிசீலனை செய்யக் கோறுகிறார் இந்த தற்கொலைமூலம்.தனது உடலை பாலிட்டிக்ஸ் ஆக்காதீர்கள் என்று சொல்வதன் மூலம் அது ஒரு பொலிட்டிக்கல் சிந்தனை என்பதாக மாற்றியுள்ளார் ரோஹித். அவரது கடிதம் அரசியல் என்பது மின்னியக்கநிலைபோல வெகுமக்களிடம் உள்சென்று இயங்க வேண்டும் அது சாத்தியமற்ற நிலையில் இந்த முடிவு தவிர்க்க முடியாதது என்கிற உள்ளோட்டம் கொண்டிருக்கிறது.தீண்டாமை என்பது உடலின் தூய்மைபற்றிய அதீத பெருமிதம் மற்றும் உள்ளணர்வில் கட்டப்பட்டு உள்ளது. அது ஒரு சமூக ஒடுக்குமுறையோ சுரண்டலோ மட்டுமல்ல, உடலின் புனிதம் பேணும் உடலின் இயல்பு என்ற உடலின் மாறாத ஒரு உணர்வநிலை பற்றிய கற்பிதம். இதை கற்பிதமாக உணராமல் இயல்பாக ஏற்பது பற்றிய ஒரு உணர்வமிக்க கடிதமே வெமூலாவின் இறுதிக்கடிதம்.  மனித சாரம் என்று ஒன்று உண்டு என்பதும் மனிதநேயவாதம் என்ற ஒன்று இருப்பதான பாவனைகளும் தீண்டாமையை ஒழிக்காது. மனிதன் தன்னை தனிச்சிறப்பாக கருதாத, மனிதனாதல் என்பது மிருகமாதல் போன்று மற்றொரு ஆதல் நிலைதான் என்ற அரசியல் உணர்தல் தேவை.'தத்துவம் மக்களைச் சென்றடைந்தால் பௌதீக சக்தியாக உருவெடுக்கிறது' என்றார் மார்க்ஸ். கம்யுனிஸ்ட் என்பது ஒரு அடையாளச் செயல்பாடு அல்ல. அது ஒரு ஆதல் (பிக்கமிங்) ஆக மாறும்போது மட்டுமே இனக்குரோதம் சாதியம் போன்றவை வெளியேறும். வெறும் அறிவார்ந்த வாசிப்பால் அது சாத்தியமில்லை. கம்யுனிஸ்டுகள் முதலில் மார்க்சியத்தை வாசிப்பதுவோடு நில்லாமல் அதை உணரவேண்டும். உணர்தல் என்பது உடல்நிலையாக மாறும் ஒன்று. அப்படி ஒரு மாற்றம் உடலில் நிகழாதவரை கம்யுனிஸ்டுகள் ஒரு சராசரி முதலாளியம் உருவாக்கிய அரசியல் விளையாட்டின் ஒருபுறத்தில் நின்றுவிளையாடும் கட்சிகளாக மட்டுமே இருப்பார்கள். மற்றமையாதல் (பிக்கமிங் அதராக), சிறுவாரியாதல் (பிக்கமிங் மைனராக) என்பதாக ஆதலாக, உணர்தலாக, உடலாக மாறாத கம்யுனிஸம் துவங்கி எந்த ஒரு முற்போக்கு இடது அரசியலும் வெறுமனே ஒரு அடையாள அரசியல் கட்சியாகவே எஞ்சும். இன்னும் எண்ணற்ற ரோஹித் வெமுலாக்கள் அக்கட்சிகளைவிட்டு வெளியேறவேச் செய்வார்கள். போராட மார்க்கமற்று, ஆதரவற்று, தனிமைப்பட்டு, அந்நியமாகி சுயவதையாக தற்கொலை நோக்கி நகர்வது தவிர்க்கமுடியாததாக மாறும்.- ஜமாலன் (22-ஜனவரி-2016)",
    "likes": 9,
    "comments": 23,
    "read": 26
  },
  {
    "article_id":"12a79268-90c9-4999-afbd-e87cba57dd10",
    "title": "அகம் உருக்குலைந்து பொருக்காடிவிட்ட சமூகத்தின் கதை ‘இறைவி’ | திரைப்பட விமர்சனம்",
    "labels": "இந்திய சினிமா, சினிமா, தமிழ் சினிமா, பிற, மாற்று‍ சினிமா",
    "cover": "assets/sample-images/article_03_01.jpg",
    "short" : "‘மே 17 ‘ என்று பெயரிடப்பட்ட படம் தயாரிப்பாளரின் அகங்காரத்தினால் வெளிவராமல் முடங்கிக் கிடக்கிறது. படத்தின் இயக்குனரான அருள் (எஸ்.ஜே. சூர்யா) படம் வெளிவராத காரணத்தினால் குடிகாரனாகி சமூகத்திற்கும் குடும்பத்திற்கும் nuisance ஆக இருக்கிறான் என்பதை களனாகக்கொண்டு ‘இறைவி’ படத்தின் கதை சொல்லப்படுகிறது.",
    "content": "‘மே 17 ‘ என்று பெயரிடப்பட்ட படம் தயாரிப்பாளரின் அகங்காரத்தினால் வெளிவராமல் முடங்கிக் கிடக்கிறது. படத்தின் இயக்குனரான அருள் (எஸ்.ஜே. சூர்யா) படம் வெளிவராத காரணத்தினால் குடிகாரனாகி சமூகத்திற்கும் குடும்பத்திற்கும் nuisance ஆக இருக்கிறான் என்பதை களனாகக்கொண்டு ‘இறைவி’ படத்தின் கதை சொல்லப்படுகிறது.  மே 17 திரைப்ப்டத்தின் கதையோ தரமோ என்ன்வென்று நமக்குத் தெரியாது. ஆனால் மே 17 என்று பெயரிடப்பட்டிருப்பதாலேயே அது எந்த வகையான உள்ளீட்டினை கொண்டிருக்கும் என்பது நமக்குத் தெரியாதா என்ன? ஆச்சரியம் என்னவென்றால் கார்த்திக் சுப்புராஜின் இயக்கத்தில் வெளிவந்திருக்கும் ‘இறைவி’ படத்தைப் பற்றி எழுதப்பட்ட சிறு துணுக்குகளிலிருந்து, நீண்ட கட்டுரைகள் வரை - இயக்குனர் ராம் தி இந்து நாளிதழில் கொடுத்த பேட்டி ஒன்றைத் தவிர - அடிப்படையாகவும் வெளிப்படையாகவும் படத்தில் சொல்லப்பட்ட கருத்தினை கணக்கில் எடுத்துக்கொள்ளாமல் வித விதமாக படத்தை அர்ச்சித்ததுதான். மே 17 இலங்கையில் நடந்த இறுதி யுத்ததின் போது லட்சக்கணக்கான தமிழர்கள் படுகொலை செய்யப்பட்ட நாள். மே 17இன் நினைவுகள் இனப்படுகொலைக்கு பிந்தைய சமூகத்தின் அத்தனை கதைகளின் பின்புலமாக நீங்கள் விரும்பினாலும் விரும்பாவிட்டாலும் இருக்கத்தானே செய்யும்? தமிழினப்படுகொலைக்கு பிந்தைய தமிழகம் போரைத் தடுத்து நிறுத்த தவறியதற்காக வருந்தவில்லை கொந்தளிக்கவில்லை தன் சமூகத்தின் ஊடுபாவும் கட்டுமானமும் எங்கே சிதைந்து போயிற்று என்று ஆராயவில்லை. தமிழ் சமூகத்தின் கூட்டு பிரக்ஞையின் கீறல் எங்கே விழுந்திருக்கிறது என்று அடையாளம் காணவில்லை. ஒரு நாவலாசிரியரின் கதை சொல்லும் திறனுடன், ‘இறைவி’யில்  தீவிரமாக, தமிழ் சமூகத்தின் மிகப் பெரிய அவலமாக அகம் உருக்குலைந்து பொருக்காடிவிட்டதை  கார்த்திக் சுப்புராஜ் ஈவு இரக்கமில்லாமல் சொல்கிறார். அகமும் புறமும், காதலும் வீரமும், தமிழ் வாழ்க்கையின், தமிழ் சமூகத்தின் மைய அச்சுக்கள். இரண்டும் ஒன்றோடு ஒன்று இறுகிப்பிணைந்த இணைகள். ஒன்று சிதையுமானால் மற்றொன்றும் அழியும். அகம் காதலால் நிரம்பாதபோது புறம் தன் விழுமியங்களை இழந்து குற்ற சமூகமாகிவிடும். குறைந்த பட்சம் தமிழ் சமூகத்தின் பண்பாட்டு தர்க்கத்தின்படி அப்படித்தான் அது நிகழ முடியும். குற்ற சமூகத்தின் மீட்பு காதலிலும், உறவுகளிலும், மரபார்ந்த கடமைகளிலும் இன்னும் நம்பிக்கை வைத்திருக்கும் பெண்களின் கைகளில்தான் இருக்கிறது என்பதையும் ‘இறைவி’ தெள்ளத் தெளிவாக சொல்கிறது.  ‘இறைவி’ தமிழினப்படுகொலைக்கு பிந்தைய படம் என்பதையோ, அது தமிழ் சமூகத்தின் அக உருக்குலைவை, மரபார்ந்த விழுமியங்களின் வீழ்ச்சியை சொல்கிறது என்பதை நாம் படத்தின் குறியீடுகளையும் பிம்பங்களையும் உள்ளடுக்குகளையும் மெனெக்கெட்டு வாசித்து வெளிக்கொணர வேண்டியதில்லை. திரைப்படம் வெளிப்படையாகவும் சத்தமாகவும் சொல்லும் கதை நிகழ்ச்சிகளையும் செய்திகளையும் கவனமாகப் பார்த்தாலே போதும். கார்த்திக் சுப்பராஜ் சில தமிழ் எழுத்தாளர்களைப் போல கதை தன்பாட்டுக்கு தன்னை நகர்த்திக்கொண்டு செல்கிறது என்ற வகையில் படம் எடுப்பவரல்ல ஒவ்வொரு காட்சியையும் ஒவ்வொரு செய்தியையும் நனவுபூர்வமாக கட்டமைப்பவர் என்பதை நினைவில் வைத்திருந்தாலே போதும். கற்புக்கரசிகள் பெய்யெனச் சொன்னால் பெய்யும் மழை ‘இறைவி’யில் தொடர்ந்து பெய்துகொண்டே இருக்கிறது.  பெண் கதாபாத்திரங்கள் மழையை ஆவலுடன் பார்த்துக்கொண்டிருக்கிறார்கள். வாழ்நாளெல்லாம் அழுதே காலத்தைக் கழித்து விட்டு படம் முழுக்க ஆஸ்பத்திரி கட்டிலில் கோமாவில் கிடக்கும் வடுவுக்கரசி (தாய் கதாபாத்திரம்) ஆரம்ப காட்சியில் ஜன்னல் வழியே கை நீட்டி மழைத்துளிகளை கைகளில் ஏந்துகிறார். அழகான கணவன் தன்னை மணப்பான் என்ற நம்பிக்கையில் மழையை கை நீட்டி ஸ்பர்ஸிக்கும் அஞ்சலி கதாபாத்திரத்தின் வாழ்க்கைப்போக்கின்படியே உக்கிரமாகப் பெய்து அத்தனை சைக்கிள்களையும் தள்ளிவிடுகிறது மழை.   பொன்னியும் அவள் மகளும், யாழினியும் அவள் மகளும் மழையை வேடிக்கை பார்க்கிறார்கள். மழையில் நனைய ஆசைப்படுகிறார்கள். மறுமணத்திற்கு மீண்டும் தயாராகி தன்னை ஒப்புக்கொடுத்துவிட்ட அருளின் மனைவி யாழினியால் மழையை வேடிக்கை மட்டுமே பார்க்கமுடிகிறது. கணவன் கொலையுண்ட பிறகே கடைசி காட்சியில் பொன்னிக்கும் அவள் மகளுக்கும் அருள் மழையில் நனையும் சுதந்திரமும் பேரானந்தமும் வாய்க்கிறது. கணவனின் மரணத்திற்குப் பின் ‘சுதந்திரமாக’ வாழும் மலருக்குக் (பூஜா தேவரியா)  கூட தன்னை விட்டு விலகிச் செல்லும் மைக்கேல் மழையின் நனைந்தபடி பைக்கில் செல்வதைப் பார்த்து விசும்ப மட்டுமே முடிகிறது. யாருடைய உள்ளுறுப்பையும் அகத்தையும் நனைக்க சாத்தியமற்றுப் பெய்கிறது மழை. ‘இறைவி’ என்ற சொல் படத்தில் தமிழரின் தாய் தெய்வமான கண்ணகியைச் சுட்டுகிறது என்பதற்கான பல குறிப்புகள் திரைப்படம் முழுக்க விரவிக்கிடக்கின்றன. கண்ணகிக்கான கோவில்கள் கேரளத்தில் இருக்கின்றன என்பதையும் கேரளத்துக் கோவில் ஒன்றிலிருக்கும் தாய் தெய்வத்தின் சிலையையே மைக்கேலை அனுப்பித் திருட ஜெகன் (பாபி சிம்ஹா) திட்டமிடுகிறான் என்பதையும் நாம் இணைத்துப் பார்க்க வேண்டும். ஜெகன் தன் கல்லூரி வகுப்பறையில் சிலப்பதிகாரத்தை உணர்ச்சிகரமாக விவாதிக்கிறான். நீதி மறுக்கப்பட்டு சிறையிலிடப்படும், கொலை செய்யப்படும் மைக்கேல் (விஜய் சேதுபதி ) சிலப்பதிகார கோவலனின் வார்ப்பு என்றால் அவன் மனைவி பொன்னி (அஞ்சலி) கண்ணகியின் பிரதிபிம்பம். திருமணத்திற்கு முன்பும் பின்னும் சிலப்பதிகார மாதவி போல ஒரு பெண்ணிடம்- மலர் (பூஜா) உறவு வைத்திருக்கும் மைக்கேலுக்கு அவளை திருமண பந்தத்தில் சிக்கவைக்க வேண்டும் என்று நினைக்கும் அளவுக்கு அவள் மேல் நம்பிக்கையோ காதலோ இல்லை. சும்மா கம்ப்யூட்டர் ரிப்பேர் செய்ய வந்தவனை கள்ளத்தொடுப்பு போல சித்தரித்து பொய்யாக சீண்டினால் மைக்கேல் ஓடியே விடுகிறான். மைக்கேலுக்கு பொன்னியிடமும் அதே பிரச்சினை. அவள் காதலைத் தெரிவித்த ஜெகனோடு படுத்துக்கொண்டாளா இல்லையா என்று மட்டும்தான் மைக்கேலுக்கு தெரிய வேண்டும். இத்தனைக்கும் பொன்னி ஜெகன் காதலை தெரிவித்த மறுநாளே குழந்தையோடு கண் காணாத இடத்துக்கு ஓடிவிடுகிறாள். அவள் அப்படி ஒதுங்கி வாழ்ந்து வருகிறாள் என்பது மைக்கேலுக்கும் தெரியும். கல்லானாலும் கணவன், புல்லானாலும் புருஷன், மயிரானாலும் மைக்கேல் என்ற மரபின் பந்தத்தை உடைக்க முடியாமலே வாழ்கிறாள் பொன்னி. யாழினியின் கதியும் அதேதான். குடிகாரக் கணவனை விட்டு வேறு மணம் செய்யவும் முடியாமல் தவிக்கிறாள்.தாயை கோமாவில் கிடத்திவிட்டு தாய் தெய்வ சிலைகளைத் திருடத் திட்டமிடுகிறார்கள். ஏனென்றால்  அப்படி பணம் சம்பாதித்துதான் முடங்கிக்கிடக்கும் மே 17 படத்தை மீட்க வேண்டுமாம். அருள் ஆஸ்பத்திரியில் காட்டு கத்தலாக பேசுகிறான். நர்ஸ் வந்து வந்து கத்தாதீர்கள் என்று மூன்று தடவைக் கேட்டுப்பார்க்க தெய்வ சிலைகளைத் திருட நினைக்கும் குடும்பமே அவளை அதட்டி விரட்டிவிட்டுவிடுகிறது. கவனியுங்கள், தெய்வ சிலைகளைத் திருட கிரிமினல்கள் திட்டமிடவில்லை. பாரம்பரியமாக தெய்வசிலைகளை செய்துவரும் சிற்பி குடும்பத்தினர் திட்டமிடுகின்றனர். யாருக்கும் எந்த குற்ற உணர்வோ ஐய்யோ இப்படிச் செய்யலாமா என்ற பதைபதைப்போ இல்லை. அவர்களுடைய தர்க்கம் பாழடைந்த கோவில்களில் கவனிப்பாரற்று போட்டுவைத்திருக்கும் சிலைகளை யாராவது அந்நியருக்கு விற்றால் சிலைகளை பத்திரமாக மியூசியத்தில் வைத்திருப்பார்களாம்.  காலமெல்லாம் மனைவியை அழுகையிலேயே வைத்திருந்த அப்பா ( ராதாரவி) தற்போது அவளை கோமாவில் கிடத்தி பார்த்துக்கொள்ளும்போது சிலைகளை திருடி விற்க ஒப்புதலளிக்கிறார். பாரம்பரியமாக சிலைகளைச் செய்து வந்த குடும்பம் சர்வ சாதாரணமாக குற்றமயமாகிப்போகிறது. கோமாவில் கிடத்தியிருக்கும் தாயிடம் மட்டுமே தன் பாவசங்கீர்த்தனத்தை ஜெகனால் செய்யமுடிகிறது என்றால் போதையின் பிரம்மையாக மட்டுமே மைக்கேலுக்கு இறைவி பிரத்தியட்ச அனுபவமாகிறாள். என்ன சொல்ல வருகிறார் கார்த்திக் சுப்புராஜ்? முழுமையாக அகம் சிதைந்து கடப்பாடும் கண்ணியமும் அற்றுப்போய்விட்ட மனிதர்களின் கதை அல்லாமல் இது வேறு என்ன? மே 17ம், தமிழினப்படுகொலையும் ‘இறைவி’ திரைப்படத்தின் ஒரு பின்புலக் களன் என்றால் தாய் தெய்வமும் சிலப்பதிகாரமும் இன்னொரு பின்புலக்களனாகும். இந்த இரு பின்புலக்களன்களின் காரணமாகவே ‘இறைவி’ ஒரு சமூக விரோத கதையாக மாறாமல் தமிழ் சமூகம் அகம் சிதைந்த மனிதர்களால் நிரம்பிய சமூகம் என்ற காத்திரமான விமர்சனத்தை முன்வைக்கிற படமாகிறது. ஆண்களுக்கு தாம்பத்திய உறவு என்பது தன்னுடன் மட்டுமே பெண் படுத்துக்கொள்ள வேண்டும் என்பதைத் தவிர வேறொன்றுமில்லை என்பதை பட்டவர்த்தனமாகவும் உண்மையாகவும் சொல்லும் ‘இறைவி’யில் ஆண் கதாபாத்திரங்கள்  தனக்கென்று குடும்பம் இருக்கிறது என்ற உணர்வேயில்லாமல் கொலை, திருட்டு என்று குற்றச்செயல்களில் ஈடுபடுகிறார்கள்.  இத்தனைக்கும் படத்தின் ஆரம்ப காட்சிகளில் வரும் கட்டைப் பஞ்சாயத்து காட்சிகளைப் போல ஆண்களின் வீரம் என்பது சும்மா கூட்டம் சேர்த்துக்கொண்டு காட்டும் நகைச்சுவை உதார்தான். படத்தில் சித்தப்பா (சீனு மோகன்) கதாபாத்திரம் மட்டுமே நெஞ்சில் ஈரக்கசிவுடன் நியாயம், மன்னிப்பு ஆகியவற்றைப் பேசுகிறது. அதனால் என்ன பயன்? ‘இறைவி’ படத்தின் பெண் கதாபத்திரங்கள் கே,பாலச்சந்தர் படங்களின் துடுக்கான சில கதாநாயகிகளையும், மகேந்திரனின் ‘உதிரிப்பூக்கள்’ படத்தில் வரும் குடும்ப பந்தத்தில் சிக்கிய கதாநாயகியையும் நினைவுபடுத்துகிறார்கள். பாலச்சந்தரின் படங்களில் வரும் ‘சிம்பாலிக் ஷாட்’ போல குட்டிகரணம் போடும் பொம்மைகள் கதாபாத்திரங்களின் மனக்குழப்பத்தை சொல்வது என ஆங்காங்கே கார்த்திக் சுப்புராஜ் தொட்டுக்காட்டுகிறார். அவையெல்லாம் அந்தக் கதாநாயகிகளுக்கு இப்போது  என்ன ஆயிற்று பாருங்கள் என்று சொல்வதாக இருக்கிறது.  சுஜாதாவின் ‘ஜன்னல்’ சிறுகதையில் டாக்டரிடம் வரும் கதாபாத்திரம் ஒருவன் தினசரி ஒரே வேலையை செய்து செய்து முசிந்துவிட்டது ஓடும் ரயிலிலிருந்து அல்லது அடுக்கு மாடியிலிருந்து குதித்துவிடலாமா என்று கேட்பான். புதுமைப்பித்தனின் கதையொன்றில் மளிகைக்கடையில் பொட்டலம் மடித்துக்கொடுத்துக்கொண்டேயிருக்கும் வள்ளிநாயகம் பிள்ளைக்கு ரயிலை பிடித்து வேறெங்காவது ஓடிப்போய்விடவேண்டும் என்று தோன்றிக்கொண்டேயிருக்கும். ஆனால் ஓடிப்போக முடியாது. ந.முத்துசாமியின் ‘செம்பனார் கோவிலுக்கு போவது எப்படி?’ சிறுகதையில் செம்பனார் கோவிலுக்குப் போவதை பற்றி ஒருவன் யோசித்துக்கொண்டே இருப்பான் கடைசி வரை போகவேமாட்டான்.  இவர்களைப் போலவே ‘இறைவி’யின் பெண் கதாபாத்திரங்கள் மழையின் நனைவதற்கு ஆசைப்பட்டு வேடிக்கை பார்த்துக்கொண்டே இருக்கிறார்கள். ‘இறைவி’யில்  அபாரமாக நடித்துள்ளவர்கள் விஜய் சேதுபதியும் அஞ்சலியும் ஆவர். படத்தின் அழகான மென் தருணங்கள் விஜய் சேதுபதி அஞ்சலியைத் தேடிப்போய் குக்கிராம வீட்டில் சந்திக்கும் போது  நிகழ்கின்றன. அஞ்சலி, விஜய் சேதுபதி இருவருமே சிக்கலான உணர்ச்சிகளை நுட்பமான முகபாவங்களில் வெளிப்படுத்துகிறார்கள். எஸ்.ஜே. சூர்யா தன் கதாபாத்திரத்திற்கு ஏற்ப நடித்திருக்கிறார் நன்றாக நடனம் ஆடுகிறார். பாபி சிம்ஹாவுக்கு பெரிதாக வேலையில்லை. சினிமா தயாரிப்பாளரின் கொலை, ஜெகன் பொன்னியிடம் காதலைச் சொல்லும் தருணம், அருள் தன் மனைவின் மறுமண நிச்சயதார்த்ததை நிறுத்த செல்லுதல், அங்கிள் என்று அழைத்து வந்த குழந்தை தன்னை அப்பா என்று கூப்பிட்டவுடன் பரவசத்தில் சாக்லேட் வாங்க ஓடும் மைக்கேல், மைக்கேலின் கொலையைப் பார்த்துவிட்டு நிற்காமல் ஜடம் போல நடந்து சென்று ரயிலின் ஏறிச் செல்லும் பொன்னி என படத்தில் நாடகீய தருணங்கள் ஏராளம். ஆனால் அத்தனை நாடகீய தருணங்களும் படத்தில் மிகவும் கட்டுப்படுத்தப்பட்ட காட்சிகளாய் ஆகியிருக்க்கின்றன. ஆயிரம் வயலின்கள் பின்னணி இசையாய் கூப்பாடு போட்டு நம் உணர்ச்சி வேகத்தைக் கூட்டவில்லை. மாறாக நாம் காட்சியையும் நிகழ்வனவற்றையும் உள்வாங்க பின்னணி இசை உதவி செய்கிறது. அந்த வகையில் சந்தோஷ் நாரயணின் பின்னணி இசை ‘இறைவி’க்கு கூடுதல் பலம். ஆனால் பாடல்கள் சோபிக்கவில்லை ஏற்கனவே ‘ஜிகர்தண்டா’ படத்தில் கேட்ட பாடல்களின் முரட்டுத்தனத்தையே மீண்டும் கேட்ட மாதிரிதான் இருக்கிறது. ஓரு நாவலாசிரியர் சாதிக்கவேண்டியதை ‘இறைவி’ திரைப்படத்தில் கார்த்திக் சுப்புராஜ் சாதித்திருப்பதாகவே நான் நினைக்கிறேன். பெய்யெனப் பெய்யும் மழை அனைவருக்குமானதுதானே?",
    "likes": 18,
    "comments": 17,
    "read": 36
  },
  {
    "article_id":"c333aa6e-44e1-48b0-9757-5c36de406236",
    "title": "கோபோ அபேயின் “மணற் குன்றுகளில் பெண்”: ஜப்பானிய நாவல் மற்றும் திரைப்படம்",
    "labels": "சினிமா, மாற்று‍ சினிமா",
    "cover": "assets/sample-images/article_04_01.jpg",
    "short" : "வினோதமான கதைக்களன்களின் வழி மனித இருப்பைப் பற்றிய நுட்பமான பார்வைகளை முன் வைக்கக்கூடிய கோபோ அபேயின் ‘மணற்குன்றுகளில் பெண்’ காலத்தால் பிந்தியவரான மிஷெல் ஃபூக்கோவின் சிந்தனைகளுக்கு ஏற்றபடி அமைந்திருந்தது எனக்கு ஆச்சரியத்தை ஏற்படுத்துவதாக இருந்தது. ",
    "content": "கோபோ அபே (1927-1993)  ஜப்பானிய இலக்கியத்தில் காஃப்கா, பெக்கெட், ஐயனஸ்கோ ஆகிய எழுத்தாளர்களோடு ஒப்பிடப்பட்டு விவாதிக்கப்படுபவர். வினோதமான கதைக்களன்களின் வழி மனித இருப்பைப் பற்றிய நுட்பமான பார்வைகளை முன் வைக்கக்கூடிய கோபோ அபேயின் ‘மணற்குன்றுகளில் பெண்’ காலத்தால் பிந்தியவரான மிஷெல் ஃபூக்கோவின் சிந்தனைகளுக்கு ஏற்றபடி அமைந்திருந்தது எனக்கு ஆச்சரியத்தை ஏற்படுத்துவதாக இருந்தது. மேலும் இந்திய சூழலுக்கு இந்தப் படம் எவ்வளவு பொருத்தமானதாக இருக்கிறது என்றும் தோன்றியது. முதலில் நாவல் மற்றும் திரைப்படத்தின் கதை. பள்ளிக்கூட ஆசிரியரும் பூச்சியியலாளருமான நிக்கி ஜம்பெய்   கடற்கரையோர மணல் குன்றுகளால் பாலைவனம் போல் நிரம்பிய கிராமம் ஒன்றிற்கு பூச்சிகள் சேகரிப்பதற்காக வருகிறான். டோக்கியோவுக்கு திரும்பிச் செல்லும் கடைசி பஸ்ஸைத் தவறவிடும் நிக்கிக்கு கிராமவாசிகள் அங்கேயிருக்கும் ஒரு இளம் விதவையின் வீட்டில் அவனைத் தங்கிச் செல்லுமாறு சொல்லுகின்றனர். அந்த இளம்  விதவையின் வீடு மனல் குன்றுகளிடையே ஆழமான பள்ளத்தில் இருக்கிறது. அந்த பள்ளத்தில் நிக்கியை கயிற்று ஏணி மூலம் கிராமவாசிகள் கீழே இறக்கிவிடுகிறார்கள். அந்தப் பெண் நிக்கியை ஆர்வமாக வரவேற்கிறாள் அவனுக்கு இரவு உணவு வழங்குகிறாள். மணல் பள்ளத்தில் புதைந்திருக்கும் அந்த வீட்டில் மரக்கூரையின் இடுக்குகள் வழியாகாவும் காற்று மூலமாகவும் மணல் சதா விழுந்துகொண்டே யிருக்கிறது. சாப்பிடுவதற்கு அவன் தொடங்கும்போது அவள் அவனுக்கு வீட்டிற்குள் விழும் மணலிலிருந்து குடையை விரித்து வைக்கிறாள். நிக்கி சாப்பிட்டுவிட்டு குடையை லேசாக சரிக்கும்போது பொலபொலவென்று மணல் விழுகிறது. எங்கும் மணல் எப்போதும் மணல். தமிழ்நாட்டின் வெயில் போல மணல் தன்னிருப்பை மனித உடல்களில் அறிவித்துக்கொண்டேயிருக்கிறது. அந்தப் பெண் தன் கணவனும் அவள் மகளும் மணற்புயல் ஒன்றில் சிக்கி புதையுண்டு வீட்டினருகிலேயே மடிந்துவிட்டதை சொல்கிறாள். நிக்கி அந்த வீட்டிலேயே காலங்காலமாய் இருக்கப்போவது போல அவள் பேச்சு இருக்க அவன் தான் மறுநாளே புறப்பட்டு போகப்போவதை அவளுக்கு சொல்லியவண்ணம் இருக்கிறான். அவள் இரவு முழுவதும் ஈரப்பதம் நிறைந்த மணலை பெரிய மண்வாரி கரண்டியினால் அள்ளி அள்ளி பெட்டிகளில் நிறைக்கிறாள். நிக்கி அவளுக்கு உதவ முன் வருகையில் அவள் முதல் நாளே உதவவேண்டாமே என்று தடுக்கிறாள். அவள் மண்வாரிக் கரண்டியினால் சேகரிக்கும் மணலை மேலிருந்து சகடத்தின் வழி பெட்டி இறக்கி மேலே சேர்ந்து கொள்கிறார்கள். அவள் செய்வது இரவு முழுவதுக்குமான கூலி வேலை. மறு நாள் மணல் பள்ள வீட்டிலிருந்து நிக்கி கிளம்ப யத்தனிக்கையில் அவளிடம் சொல்லிக்கொள்ளலாம் என்று போகும்போது அவள் முழு நிர்வாணமாய் தூங்கிக்கொண்டிருப்பதை பார்த்து துணுக்குறுகிறான். அவள் உடலை மெல்லிய படலமாக மணல் மூடியிருக்கிறது. அவளை தொந்திரவு செய்யாமல் அவன் வெளியே வந்து பார்க்கும்போது அந்த கயிற்று ஏணி காணாமல் போயிருக்கிறது. ஏணியில்லாமல் நிக்கி வெளியேற முயற்சி செய்து பலமுறை நெகிழும் மணல் சரிவில் ஏற முயன்று தோல்வியுறுகிறான். அவனுக்குக் கொஞ்சம் கொஞ்சமாய் அந்தப் பெண்ணும் கிராமவாசிகளுமாய் சேர்ந்து அவனை இளம் விதவைக்கு துணையாகவும் மண் அள்ளும் கூலியாளாகவும் சிறைபிடித்திருக்கிறார்கள் என்று தெரிய வருகிறது. முதலில் நிக்கி ஆங்காரமடைகிறான், கருவுகிறான், தன்னை நகரத்தில் காணாமல் அரசாங்கம் ஆளனுப்பித் தேடி தன்னை விடுவிக்கும் என்று நம்புகிறான். அந்தப் பென்ணின் கை கால்களைக் கட்டி வாயில் துணி பொதிந்து அவளை அவன் துன்புறுத்தாமல் இருக்கவேண்டும் என்றால் தன்னை விடுதலை செய்யவேண்டும் என்று மேல் நோக்கி பள்ளத்திலிருந்து அறைகூவல் விடுக்கிறான். கிராமவாசிகள் எதற்கும் மசிவதாயில்லை. அந்தப் பெண்ணோ நிக்கியின் கொடுமைகளை பரிதாபமான அப்பாவித்தனத்துடன் தாங்கிக்கொள்கிறாள். உணவும், தண்ணீரும்,சிகரெட்டும், மதுவும், செய்தித்தாளும் அவனுக்கு மேலிருந்து அளவு உணவுப்பங்கீட்டு முறையின்படியே வந்து சேரவேண்டும். அவன் மணல் வாரும் கூலியாக வேலை செய்யவிட்டாலோ முரண்டுபிடித்தாலோ தண்ணீரும் உணவும் இல்லாமல் அவன் சாகவேண்டியதுதான் என்று அவனுக்கு சீக்கிரமே தெரிந்து விடுகிறது. அவன் கொஞ்சம் கொஞ்சமாக சூழ்நிலைக்குக் கீழ்ப்படிந்து வேலை செய்ய ஆரம்பிக்கிறான். இதற்கிடையில் நிக்கிக்கும் அந்த இளம் விதவைக்குமிடையில் உடலுறவு ஏற்படுகிறது. உடையணிந்து தூங்கினால் உடலில் மணலினால் தோல் அரிப்பு ஏற்படும் என்பதினால் அவர்கள் நிர்வாணமாய் உறங்குகிறார்கள். அவள் நிக்கியின் உடலில் படியும் மணலை அங்குலம் அங்குலமாக சுத்தம் செய்ய அவர்களுக்குள் உடலுறவு தீவிரப்படுகிறது. அவள் மூலம் அவர்கள் அள்ளும் மண் சட்டவிரோதமாக நகர கட்டுமானங்களுக்கு விற்கப்படுகிறது என நிக்கி அறிகிறான். அதே சமயம் அவர்கள் மண்ணை அள்ளாமல் விட்டால் மணல்சரிவு ஏற்பட்டு மொத்தகிராமமும் அழிந்துவிடும் என்றும் அறிகிறான். தான் செய்யும் வேலையை ஒரு குரங்கு கூட செய்யும் என்றெல்லாம் சதா மனம் புழுங்கும் நிக்கி தன்னை ஏமாற்றி சிக்க வைத்துவிட்டதற்காகவும் மனம் வெம்புகிறான். தன் தப்பிப்பு முயற்சிகளில் தளராது ஈடுபடும் நிக்கி கத்திரிக்கோலினால் கொழுகொம்பு அமைத்து கயிற்றில் கட்டி மேல்நோக்கி எறிந்து -அவள் நன்றாகத் தூங்கிக்கொண்டிருக்கும் பொழுதொன்றில்- மணல் பள்ளத்திலிருந்து மேலேறிவிடுகிறான். கிராமவாசிகளிடம் கண்களில் படாமல், நாய்கள் துரத்த தப்பி ஓடும் நிக்கி சீக்கிரமே புதைமணலில் மாட்டிக்கொள்கிறான். கிராமவாசிகள் நாய்களின் குரைப்பை வைத்து அவன் மாட்டிக்கொண்ட இடத்துக்கு வந்து அவனைக் காப்பாற்றி மீண்டும் அவனை இளம் விதவை வீட்டில் சேர்த்துவிடுகிறார்கள். நிக்கி தன்னிடமிருந்து தப்பி ஓடுவதிலேயே குறியாக இருக்கிறான் என்பதை நம்ப முடியாதவளாய் பார்க்கிறாள் அந்தப் பெண். அவள் நீண்ட நாளாய் வேண்டி விரும்பும் ரேடியோ ஒன்றை அவளுக்கு வாங்கி அனுப்புவதாய் தான் உத்தேசித்திருந்ததாய் அவன் அவளை சமாதானப்படுத்துகிறான். பொறியில் அகப்பட்டுக்கொண்ட நிக்கி காகங்களை பிடிப்பதற்காக பொறி அமைப்பது அடுத்த கட்ட முரண் நகை. பிடிபடும் காகத்தின் காலில் தான் மாட்டிக்கொண்ட விபரத்தை செய்தியாக எழுதி அனுப்பினால் யாராவது பார்த்து நகரத்திலிருந்து தனக்கு உதவி அனுப்புவார்கள் என்று அவன் நம்புகிறான். காகத்திற்காக அவன் ஏற்படுத்தும் பொறி ஒரு மரப்பீப்பாயை மணலுக்குள் புதைத்து வைப்பதாக இருக்கிறது. தற்செயலாக அந்த மரப்பீப்பாயில் மணல் குன்றுகளிலிருக்கும் நீர் அழுத்தத்தினால் தூய்மையான நீராக சேகரமாவதைக் கண்டு பிடிக்கிறான். இந்தக் கண்டுபிடிப்பு அவனை மிகவும் மகிழ்ச்சிப்படுத்துகிறது, தண்ணீருக்காக தான் யாரையும் சார்ந்திருக்க வேண்டியதில்லை என்பது மட்டுமல்ல அந்த தொழில்நுட்பத்தை கிராமவாசிகளிடமும் பகிர்ந்துகொள்ள வேண்டும் என்றும் நினைக்கிறான். ஆனால் அதற்கான சந்தர்ப்பம் அமைவதற்குள் அவன் துணையாக ஆகிவிட்ட அந்தப்பெண் கடுமையாக நோய்வாய்ப்படுகிறாள். கிராமத்து வைத்தியர் அவள் கர்ப்பமாக இருப்பதாகவும் ஆனால் அந்த கர்ப்பத்தில் சிக்கல்கள் இருப்பதினால் அவளை உடனடியாக மருத்துவமனைக்கு எடுத்து செல்ல வேண்டும் என்றும் முடிவு செய்கிறார்கள். படுக்கை அமைத்து அதில் அவளைக் கட்டி மணல் பள்ளத்திலிருந்து மேலே தூக்கி ஏற்றுகிறார்கள். கிராமவாசிகளின் தலைவன் அந்த சமயத்தில் அவள் நீண்ட நாட்களாகக் கேட்டுக்கொண்டிருந்த ரேடியோவைத் தருகிறான். நிக்கி தான் கண்டுபிடித்த தண்ணீர் சேகரிக்கும் முறையை கிராமவாசிகளிடம் தெரிவிக்க முயன்று பின்னொரு சமயத்தில் சொல்லலாம் என்று முடிவு செய்கிறான். கிராமவாசிகள் கயிற்று ஏணியை அப்படியே விட்டுவிட்டுச் செல்கிறார்கள். நிக்கி அதில் ஏறி மேலே வந்து கடலையும் வெளியுலகையும் பல மாதங்களுக்குப் பின் பார்க்கிறான். நகரத்து நீதிமன்ற அறிவிப்பு ஒன்றில் அவன் பெயரும் ஏழு வருடங்களாகக் காணாமல் போனவர்கள் பட்டியலில் வருவதை காண்பிப்பதோடு படம் முடிகிறது. போருக்குப் பிந்திய ஜப்பானிய சமூகத்தின் உருவகமாக ஒரு penal colonyஐ கோபோ அபே இந்த நாவலில் கற்பனை செய்திருப்பது ஆச்சரியமில்லைதான். காஃகா முதல் சோல்சனிட்சன் வரை பல கலைஞர்கள் போரினால் சீரழிந்த சமூகத்தினையும் யதேச்சதிகார அரசு கோலோச்சும் சமூகங்களையும் தண்டனை குற்றவாளிகள் வாழும் சமூகமாகவே தங்கள் படைப்புகளில் உருவகத்திருக்கிறார்கள். கோபோ அபேயின் தனித்துவம் என்னவென்றால் தண்டனைக் குற்றவாளிகள் வாழும் காலனி அல்லது கிராமம் நம் கால நவீன சமூகத்தின் குற்றங்களையும் அவற்றின் இயங்கு தளங்களையும் துல்லியமாக சுட்டுவதில் அடங்கியிருக்கிறது. ‘மணல் குன்றுகளில் பெண்’ படைப்பில் மாறிக்கொண்டேயிருக்கும் மணல் ‘சிறையின்’ சுவர்களாக, உருவகங்களாக, தான் ஒடுக்கப்படுவதன் மூலம் தான் யார் என்பதினையும் நிக்கி கண்டறிகிறான். 'சிறைச்சாலையின் பிறப்பு' புத்தகத்தில் கோபோ அபேயின் நாவலும் திரைப்படமும் வெளிவந்து பல ஆண்டுகளுக்கு பின்பு ஃபூக்கோ எழுதுவார் அரசர் கால பௌதீக சிறைச்சாலைகளிலிருந்து நவீன கால சிறைச்சாலைகள் மாறுபட்டு கண்காணிப்பில் வைக்கின்ற சமூக ஒழுங்கமைப்பாக நிமிட நேர ஆசுவாசத்தை வழங்காத அமைப்புகளாக மனதையும் எண்ணங்களையும் ஆத்மாவையும் கண்காணிப்பில் வைக்கின்ற சிறைச்சாலைகளாக ஓட்டு மொத்த நவீன சமூகங்களும் மாறியிருக்கின்றன என்று. ஃபூக்கோவின் சிந்தனைகளுக்கான முன்னோடி படைப்பாகவே பல விதங்களிலும் திகழ்கிறது கோபோ அபேயின் ‘மணற் குன்றுகளில் பெண்’. முதலாளித்துவ ஜப்பானில் அறுபதுகளுக்கு பிறகு மரபார்ந்த கிராமங்களுக்கு நேர்ந்த கதியாக ‘மணற் குன்றுகளில் பெண்’ முன்வைக்கும் சித்திரம் இன்றைய இந்திய கிராமங்களின் நிலையைச் சொல்வதாகவும் நான் வாசித்தேன். கோபோ அபேயின் நாவலில் வரும் கிராமத்தின் பிரச்சினைகள் ஜப்பானிய கடற்கரை நகரமாகிய சகாடாவைச் சுற்றியுள்ள கிராமங்களில் இன்றளவும் உண்மையிலேயே நிலவுகின்ற பிரச்சினைகளே. கோபோ அபே தன் கற்பனையினால் அந்தப் பிரச்சினைகளை நுட்பப்படுத்தியிருக்கிறார். கண்காணிப்பின் அதிகாரம், ஃபூக்கோ எழுதுவார், சூழலின் தனிப்பட்ட தேவைகளிலிருந்தும், அடிமட்டத்திலிருந்துமே உருவாகின்றன என்று. கோபோ அபேயின் நாவலின் முதல் பாகத்தில் நிக்கி சிக்கிக்கொள்ளும் கடற்கரையோர கிராமத்தில், மணல் தன் அழிவுசக்தின் மூலம் தன்னை சூழலின் அதிகாரமாக நிலை நிறுத்திக்கொள்கிறது கோபோ அபே எழுதுகிறார் “ 1/8 மில்லிமீட்டர் அளவுகூட இல்லாதது மணல் தனக்கென்று ஒரு வடிவம் கூட இல்லாதது மணல், இருப்பினும் அதன் வடிவமற்ற அழிவு சக்தியை எதிர்த்து ஒன்றுமே நிற்க இயலாது”. வீட்டுக்கூரைகளில் மணல் கொட்டுவதால் அந்த  கிராமத்தில் வீடுகள் சிதைந்து விடுகின்றன. கிராமவாசிகள் நகர்சார் அரசாங்கம் தங்களை கைவிட்டுவிட்டதாக நினைக்கிறார்கள். அவர்களுக்கு தங்கள் கிராம வாழ்க்கையின் அக்கறைகளை மீறிய எதன் மீதும் ஈடுபாடு இல்லாமல் போகிறது. அப்பாவித்தனமாக தன்னை கிராமவாசிகளோடும் மணலின் அழிவுசக்தியோடும் தன்னை அடையாளப்படுத்திக்கொள்ளும் இளம் விதவைக்கு தன் அடையாளம் மீறி எதன் மீதும் அக்கறை இல்லை; அதனால்தான் நிக்கி இப்படி கடற்கரை மணலை நகர் சார் கட்டுமானங்களுக்கு சட்டவிரோதமாக விற்கிறீர்களே அணைக்கட்டுகளும் பெரிய பெரிய கட்டிடங்களும் உடைந்து விழுந்துவிடுமே என்று வினவும்போது அடுத்தவர்களைப் பற்றி எங்களுக்கு என்ன கவலை என்று நிசாரமாக பதில் சொல்ல முடிகிறது. மேலும் நகரங்களை நோக்கி இளைஞர்கள் அனைவரும் சென்று விடுவதால் மணல்வார ஆளில்லாமல் போகிறது; அவர்களுடைய மரபான வாழ்க்கை முறையே அபாயத்திற்குள்ளாகிறது. மரபான வாழ்க்கை முறையில் நீடித்திருப்பது என்பதே ஒரு வகையில் குற்ற வாழ்க்கையாக மாறிவிடுகிறது. அடிமட்ட சூழல்களையும் தேவைகளையும் கருதி மொத்தமாக கிராமத்தையும் கிராமவாசிகளையும் காப்பதற்காக உருவாக்கப்படும் ஒழுங்குமுறை அமைப்பு, நகைமுரணாக, முடியாட்சி அதிகாரமே போல யதேச்சதிகாரமாகவும், மையமுடையதாகவும், ஒவ்வொருவரும் அவ்வதிகாரத்தை அகவயப்படுத்தியவர்களாகவும்  மாற்றிவிடுகிறது. நாவலில் வரும் நான்கு மீனவர்களும் அவர்களுடையே தலைவன் போல இருக்கும் வயசாளியும் கண்காணிப்பிலிருக்கும் சிறை சமூகத்தின் முகவர்களாகிவிடுகின்றனர். கோபோ அபே எழுதுகிறார் “இந்த இரக்கத்தைக் கோரும் புவி அமைப்பை காப்பதற்காக கடற்கறையோரம் இருக்கும் பத்து வீடுகளுக்கு மேல் அடிமை வாழ்க்கையினை வாழ வேண்டியிருக்கிறது.” சில அடிமை வீடுகளில் கயிற்று ஏணிகள் அகற்றப்படுவதில்லை சில வீடுகளில் அகற்றப்படுகின்றன என்பதினை கவனிக்கும்போதுதான் அந்த சிறு சமூகத்திலும் கூட இரண்டு வகையான அதிகாரங்கள் செயல்படுகின்றன என்று தெரிய வருகிறது. வெளியினை ஒழுங்குபடுத்துவதும், கயிற்று ஏணிகளை அகற்றாமல் விட்டு வைப்பதும் அடிமைகள் தாங்களாக மணல்வாரும் விதியினை ஏற்று வாழ்கிறார்களா அல்லது அதை மறுத்து தப்பிக்க யத்தனிக்கிறார்களா என்பதினைச் சாந்திருக்கிறது. ஒரு வகையான வலைபின்னல் ஒழுங்கும் சீரமைப்பும் அந்த கிராமத்தில் இயங்குவது நமக்கு தெரியவருகிறது. பத்து நாட்கள் மண் வாரி விற்கவில்லையென்றால் கிராமம் பௌதீகமாகவும் அழிந்துவிடும் அதன் பொருளாதாரமும் அழிந்துவிடும். அதனால் ஃபூக்கோ விவரிப்பது போன்ற அலுப்பூட்டுகின்ற கடுமையான உடலுழைப்பினை கோருகின்ற எந்திரத்தனமான வாழ்க்கை அவர்கள் மேல் சுமத்தப்படுகிறது; அந்த வாழ்க்கையினை இளம் விதவை போன்ற அந்த சமூகத்தைச் சார்ந்தவர்கள் அந்த வாழ்க்கையே ‘இயற்கையானது’ என்று நம்பத் தலைப்படுகின்றனர். நகர வாழ்க்கையிலிருந்து தப்பி சில நாட்கள் கிராமத்தின் ‘அமைதியையும்’, ‘இயற்கையினையும்’ அனுபவிக்கலாம் என்று மணல் கிராமத்திற்கு வந்து சேர்கின்ற நிக்கிக்கு கிராமம் என்பது கடுமையான ஒடுக்குமுறை அமைப்பு இயற்கை என்பது மிருகத்தனமானது என்று அவன் அந்த அமைப்பினால் சிறைப்பிடிக்கப்படும் வரை தெரிவதில்லை. சாதீய ஒடுக்குமுறைக்கும் கட்டுப்பாடுகளுக்கும் ஆட்பட்ட இந்திய கிராமங்களின் உருவகமாகவே இன்னொரு வகையில் கோபோ அபேயின் கிராமம் இருக்கிறது. இந்த ஒழுங்கின் அமைப்புக்குள்ளாகவே நிக்கியின் தன்னிலையின் எல்லைகள் அவனுடைய உடலின் எல்லைகளாக மட்டுமே குறுக்கப்படுகின்றன. மணல் நரகத்தில் தள்ளப்பட்டுவிட்ட நிக்கியை மூக்கு, காது, கழுத்து, உடலின் இண்டு இடுக்குகள் என்று மணல் ஆக்கிரமிக்கிறது. நிக்கியின் துணையோ இந்த ஒழுங்கமைப்பின் விதிகளை நன்றாகக் கற்றுக்கொண்டவளாகவும் அவற்றை அகவயப்படுத்திக்கொண்டவளாகவும் இருக்கிறாள். ‘சிறைச்சாலையின் பிறப்பு’ நூலில் ஃபூக்கோ எழுதுவார், ஒழுங்குபடுத்தப்பட்ட உடல் என்பது பொருளாதார உற்பத்திக்காக சீரமைக்கப்பட்ட உடல்; அந்தந்த பொருளாதார பாங்கிற்கு ஏற்ப உடல்கள் ஒழுங்கமைக்கப்படும். “ஒழுங்கு இவ்வாறாக நன்கு பயிற்றுவிக்கப்பட்ட, தன்னிலை ஒடுக்கப்பட்ட மந்தமான (docile) உடல்களை உருவாக்குகிறது. ஒழுங்கு உடலின் பொருளாதார பயன்பாடு சார்ந்த சில சக்திகளை வளர்த்தெடுக்கிறது; கீழ்ப்படியாமை போன்ற வேறு சில உடல் சார் அரசியல் சக்திகளை குறைத்துவிடுகிறது. வேலை சார்ந்த உற்பத்தி சார்ந்த மனப்பாங்கினையும், பலத்தையும் அதிகரிக்கின்ற அதே வேளையில் அவற்றுக்கு எதிரான உடல் சக்திகளை கணிசமாகக் குறைத்துவிடுகிறது.” (Foucault in ‘Discipline and Punish’) நிக்கி தன் தேவைகளைக் குறைத்துக்கொண்டு தண்ணிரில்லாமல் சாவோமோ போன்ற தான் சிக்கிவிட்ட சிறை அமைப்பு உண்டாக்கும் பயங்களிலிருந்து தப்பிக்க முயற்சி செய்கிறான். அவன் சிக்கிக்கொண்ட கிராமவாசிகளுக்கு அவனின் இறந்த காலத்தைப் பற்றியோ, அவன் ஒரு பள்ளி ஆசிரியன் என்பது பற்றியோ அவன் அறிவியல் ஆராய்ச்சியாளன் என்பதோ முக்கியமாகப்படவில்லை. சரி, சிறைப்பட்டவனாக என்னுடைய ‘உரிமைகளைக்’ கோருகிறேன் என்று நிக்கி தன்னை அரை மணி நேரமாவது தினசரி கடலைப் பார்ப்பதற்கும், கடற்கரையில் உலா போவதற்கும் தன்னை அனுமதிக்குமாறு கிராமவாசிகளிடம் இறைஞ்சும்போது அவர்கள் அதற்கு பதிலாக அவனும் அவன் துணையும் உடலுறவு கொள்வதை அவர்கள் பார்க்கவேண்டும் என்று கேட்கிறார்கள். அதாவது ஒரு ஒழுங்கமைப்புக்கு உட்பட்டுவிட்டவர்களுக்கு ‘உரிமைகள்’ என்று ஏதும் இல்லை; எல்லாமே கொடுக்கல் வாங்கல்களுக்கு உட்பட்டவை.தன் மானத்தை முழுமையாக இழக்கும் நிக்கி தன் துணையாக மாறிட்ட இளம் விதவையை எல்லோரும் பார்க்க உடலுறவு கொள்ள வரும்படி இழுக்கிறான். அவளோ அவனுக்கு உடன்பட மறுத்து  வீட்டுக்குள் ஓட நிக்கி அவளை மீண்டும் மீண்டும் இழுத்து வர நிக்கியின் முயற்சிகள் தோல்வியில் முடிகின்றன. சமூக அதிகாரம் தன்னுடைய எல்லைகளை எப்பொழுதுமே எல்லையற்றதாக மாற்ற விழைகிறது. நிக்கி பகிரங்கமாக தன் துணையோடு உடலுறவு கொள்ள விழையும் காட்சிகளில் கிராமவாசிகள் ஏதோ ஆதி சடங்கினை நிகழத்துபவர்கள் போல இசைக்கருவிகளை முழக்குகிறார்கள்; கோரமான முகமூடிகளை அணிந்திருக்கிறார்கள். கோபோ அபே எழுதுகிறார்: “ அவனால் (நிக்கியால்) மேலே நுனியில் நின்று பள்ளத்தினுள் எட்டிப்பார்க்கும் அந்த கிராமவாசிகளின் சுவாசத்தினை உணர முடிந்தது. அவனால் அந்த பார்வையாளர்களுள் ஒருவனாக இருந்திருக்க முடியும். அவர்கள் அவனுடைய அங்கம், அவர்களின் வாயிலிருந்து ஒழுகிக்கொண்டிருந்த எச்சில் அவனுடைய ஆசையின் ஒழுகலே.அவனுடைய மனதில் அவன் கொடுமைப்படுத்துகிறவர்களின் பிரதிநிதி பலிகடா அல்ல.” அடிமைப்படுத்தப்பட்டு அடிப்படை உரிமைகள் மறுக்கப்பட்ட வாழ்க்கை அந்தப் பெண்ணினுடையது என்றும் நிக்கி அவளுக்குச் சொல்கிறான். அப்பாவித்தனமும் ஒழுங்கமைப்பின் மிருக விதிகளை இயல்பானதாக ஏற்றுக்கொள்ளும் தன்மையும் மணலோடு தன்னை அடையாளப்படுத்தியும் வாழும் அந்தப் பெண் சுதந்திரத்திற்கான விழைவும் தன்னுணர்வும் அற்றவளாக இருக்கிறாள். மணலின் கோடூர துன்புறுத்துதல்களை எதிர்கொண்டு அதற்கேற்ப தன் வாழ்க்கையயும் உழைப்பையும் அமைத்துக்கோல்வது போலவே நிக்கியின் வன்முறைகளையும் எதிர்கொண்டு தாண்டிச் செல்கிறாள். அவள் பதிலுக்கு எந்த வன்முறைச் செயலையும் செய்வதில்லை. நிக்கிக்கும் அந்தப்பெண்ணுக்குமான உறவு சூழலின் நிர்ப்பந்தம் சார்ந்தது; அதில் காதல் இல்லை. அந்த ஊறவு வெறும் காமத்தினால் ஆனது. பல வருடங்களைக் கொடூர தனிமையில் கழித்த பெண்ணின் காமமும் தாபமும் ஒப்புக்கொடுத்தலும் கலந்ததால் உருவாகும் உறவு. தான் சிக்குண்டதிலிருந்து நாற்பத்தி ஆறாவது நாள் மணல் பள்ளத்திலிருந்து தப்பிக்கும் நிக்கி புதைமணலில் விழுந்து மீண்டும் மாட்டிக்கொள்கிறான். அவன் திறந்த வெளியில் ஓடும்போதும் கண்காணிக்கப்படுகிறான். கண்காணிப்பு எங்கும் விரவியிருக்கிறது. காட்டிக்கொடுப்பதற்கும் பிடித்துக்கொடுப்பதற்கும் மனிதர்களும் நாய்களும் தயாராகவே இருக்கிறார்கள். நிக்கி தன் அடிமைத்தனத்தை ஏற்றுக்கொள்ளாத போதே  சிலவகை மரங்களை நட்டு மணல் சரிவை தடுப்பது போன்ற எண்ணங்களும் , மரப்பீப்பாயை மணலில் புதைத்து தண்ணீர் சேகரிக்கும் கண்டுபிடிப்புகளும் சாத்தியமாகின்றன என்று கண்டுகொள்கிறான். தன் தப்பித்தல் மட்டுமின்றி ஒட்டு மொத்த கிராம சமூகத்திற்குமான விடுதலைக்கான வழிகளே அவனை சக்தியுள்ளவனாகவும் காதலுக்கும் மென்மைக்கும் மனதில் இடம் கொடுக்கும் வல்லமை உள்ள மனிதனாக மாற்றுகின்றன என்றும் அவன் உணர்கிறான். தன் அடிமைத்தனத்தினை அவன் உணர்ந்திருப்பதாலேயே அதிலிருந்து விடுபடும் வழியையும் சக்தியையும் அடைந்த மனிதனாகவும் அவன் பரிணாம வளர்ச்சி பெறுகிறான். 'மணற் குன்றுகளில் பெண்' பல அபூர்வமான காட்சிப்படிமங்கள் நிறைந்த திரைப்படம். மணல் வெளிகளும், மணலின் நெகிழ்வும், சரிவும், உதிர்தலும் வித விதமான படிமங்களாகின்றன. கூடவே சிறு பூச்சிகளின் குளோசப் காட்சிகளும். அபூர்வமும் அதிசயமும் நிறைந்த பின்னணி இசைக்காகவும் இந்தப் படம்  விமர்சகர்களால் உலகம் முழுவதும் கொண்டாடப்படுகிறது. அவ்வபோது ‘மணற் குன்றுகளில் பெண்’ போன்ற திரைப்படம்/நாவலைப் படிப்பது, விமர்சிப்பது, விவாதிப்பது கலை இலக்கியம் என்றால் என்ன என்ற பார்வையை நம்மிடம் கூர்மையாக்கக்கூடும். ",
    "likes": 5,
    "comments": 8,
    "read": 7
  },
  {
    "article_id":"af0a1507-8534-4bdf-807d-d5260e9baf13",
    "title": "பாலியல் வன்கொடுமையும் மதவாத பர்தாக்களும்",
    "labels": "காமம், பாலியல் அரசியல், வன்கொடுமை",
    "cover": "assets/sample-images/article_05_01.jpg",
    "short" : "டெல்லியில் கொடும் பாலியல் வதைக்கு ஆளாக்கப்பட்டு, இரும்பு கம்பிகளால் கடுமையான தாக்குதலுக்கு உள்ளாகி இறந்துவிட்ட சகோதரிக்கு அஞ்சலியை தெரிவித்துக் கொள்வோம். ஆனால், இந்த சம்பவம் ஊடகங்களால் பெருக்கப்படுவதன் அரசியல் ஒருபுறம் இருக்கிறது.",
    "content": "டெல்லியில் கொடும் பாலியல் வதைக்கு ஆளாக்கப்பட்டு, இரும்பு கம்பிகளால் கடுமையான தாக்குதலுக்கு உள்ளாகி இறந்துவிட்ட சகோதரிக்கு அஞ்சலியை தெரிவித்துக் கொள்வோம். ஆனால், இந்த சம்பவம் ஊடகங்களால் பெருக்கப்படுவதன் அரசியல் ஒருபுறம் இருக்கிறது. பிரதமர் துவங்கி குடியரசுத்தலைவர்வரை, தங்களது ஆழ்ந்த இரங்கலை தெரிவிப்பதுடன், கடுமையான சட்டம் இயற்றப்பட வேண்டிய தேவை பற்றி பேசுகிறார்கள். ஒருபடி மேலாக, இந்தியாவின் வீரமகள் என்று வர்ணிக்கிறார் குடியரசுத்தலைவர். எதிர்கட்சியான பாரதிய ஜனதா, அந்த இறந்த பெண்ணை மையமாக வைத்து ஒரு பெரும் அரசியல் எதிர்ப்பலையை உருவாக்கும் பணியில் இறங்கி உள்ளது. இறந்த பெண்ணிற்கு இந்திய அரசின் வீரத்திற்கு வழங்கப்படும் உயர்விருதான ‘அசோக் சக்ரா” விருது வழுங்க வேண்டும் என்கிறார் டெல்லி பிஜேபி தலைவர். காங்கிரஸின் சசிதருர் அப்பெண்ணின் பெயரில் புதிய சட்டம் இயற்றவேண்டும் என்கிறார். வன்முறையில் ஈடுபட்ட அந்த ஆறுபேருக்கும் தூக்கு தண்டனை தரவேண்டும் என்கிற கோரிக்கையை பரவலான மக்கள் முன்வைப்பதாக ஊடகங்கள் வெளிப்படுத்துகின்றன. தமிழக முதல்வர் ஜெயலலிதா ரசாயணமுறையில் ஆண்மை நீக்கம் செய்யவேண்டும் என்கிறார். சட்டங்கள் கடுமையாக்கப்பட வேண்டும் என்பது துவங்கி கண்ணுக்குகண் தண்டனைமுறையை பின்பற்றவேண்டும் என்பதுவரை இந்திய அரசியல் அல்லது நீதிபரிபாலன அமைப்பின் அதிகாரத்தை மறுஅமைப்பாக்கம் செய்யும் உரையாடல்களே பரவலாக்கப்படுகிறது. இஸ்லாமிய நாடுகளின் தண்டணைமுறைகளைப்பற்றியும், அதை நடைமுறைப்படுத்துவதற்கான மதவாத வேட்கையையும் வெளிப்படுத்துவதாக பேச்சுக்கள் நிகழ்த்தப்படுகின்றன. சட்டங்களை கடுமையாக்குவதால் இத்தகைய பிரச்சனைகள் தீர்ந்துவிடாது என்பது அனைவரும் அறிந்ததே. இது சமூக பண்பாட்டு நடைமுறைகளின் விளைவாக ஒருவான ஒன்று. சமூகவயமாகிவிட்ட மனித உடலிற்குள், பாலின்பம் என்பது மையமானதாக கட்டப்பட்டு உள்ளது. (இந்த கட்டடமைப்பிறற்கும் முதலாளித்துவ வளர்ச்சிக்கும் உள்ள உறவுபற்றி பிரஞ்சு சிந்தனையாளரர் மிஃஷல் பூஃக்கோ தனது “பாலியல் வரலாறு” என்கிற நூலில் விரிவாகப் பேசுகிறார்.)  அவ்வின்பம் தடைபடும், அல்லது தடைப்படுத்தப்படும்போது, அது வன்முறையாக வெளிப்பாடு கொள்கிறது. மனித வேட்கைகளை அல்லது மன வக்ரங்களை சட்டம் சரிபடுத்தாது. அது ஆழமாக வேரோடி, தருணம் பார்த்து வன்முறையாகவும், வக்ரமாகவும் வெளிப்படும் வண்ணம் மனதில் ஆழ்தளத்த்திற்கே தள்ளும். அப்படியே சட்டங்கள் போடப்பட்டாலும், அது பாரபட்சமற்று, அரசியலற்று, சமமாகவும் சரியாகவும் நடைமுறைக்கு உட்படுத்தப்படுகிறதா? என்று கண்காணிப்பது அவசியம். மக்கள் சட்டத்தை கண்காணிப்பதற்கு மாறாக, சட்டம் மக்களை கண்காணிப்பதாக உள்ளது என்பதே இன்றைய நிலை. சட்டத்தின்மீதும், நீதியின்மீதும் மக்களுக்கு ஒரு நம்பகத் தன்மையை உருவாக்குவது அவசியம். அப்படி ஒன்றை உருவாக்கமுடியாதது மட்டுமின்றி உருவாக்குவதற்கான அடிப்படைகள் அற்றதாகவே உள்ளது இன்றைய அதிகார முதலாளித்துவ சமூக அமைப்பும் அதன் ஏற்றத்தாழ்வான குழுசார் சிந்தனைமுறைகளும். பாலியல் வன்கொடுமை என்பது இந்தியாவில் தினமும் நிகழும் நிகழ்வுகள்தான். வெளிப்படுபவைதான் குறைவு. அதிலும் இப்படி ஊடக வெளிச்சமும், மெருகும் ஏற்றப்பட்டு இந்திய தேசியப்பிரச்சனையாக ஆக்கப்படுபவை அரிதிலும் அரிது. அப்படி ஆக்கப்படுவதும், இந்நிகழ்வு ஆக்கப்பட்டிருப்பதும், கட்சிகளின் அரசியல் நடவடிக்கையோ எனத்தோன்றும்படி உள்ளன. ஆதிவாசிப்பெண்கள், சிறுபான்மையினப்பெண்கள். தாழ்த்தப்பட்ட பெண்கள் துவங்கி நடுத்தரவரக்க மேல்தட்டு பெண்கள் வரையும் அவர்கள் மீதான பாலியல் வன்முறை தொடர்ந்துகொண்டுதான் உள்ளது. குறிப்பாக அதிகாரத்தில் உள்ளவர்கள், காவல்துறை, இராணுவம் துவங்கி அரசியல் தலைவர்கள், அமைச்சர்கள் அவர்களது பிள்ளைகள், உறவினர்கள் என பாலியல் வன்முறையில் ஈடுபடுபவர்கள் பற்றிய எண்ணற்ற செய்திகள் உள்ளன. அதிகாரத்தில் நேரடியாக பங்குபெறாத ஆறுபேர் ஈடுபட்ட ஒரு பாலியல் வன்முறையே இது. டெல்லி சம்பவத்தில் ஈடுபட்டவர்கள் மிகவும் சாதரணமான அடித்தட்டு வர்க்கத்தை சேர்ந்தவர்கள் என்பதாலோ என்னவோ, அதீத முக்கியத்துவம் தரப்பட்டு உள்ளது. அதிகாரத்தில் உள்வர்கள் செய்யும் பாலியல் வன்முறைபற்றி மத்தியதரவர்க் மனோபாவம் அதிகம் அச்சமோ கவலையோ கொள்வதில்லை என்றும் இதை புரிந்துகொள்ளலாம். அவர்கள் தண்டிக்கப்பட்ட வேண்டியவர்கள் என்பதில் மாற்றுக்கருத்து இல்லை, ஆனால் அவர்கள் இத்தனை கடுமையான வன்முறையில் ஈடுபட்டும் அந்த பெண்ணையும் அவரது நண்பரையும் கொலை செய்யாமல் விட்டுப்போனதும், அவர்கள் ஆறுபேரின் எந்த வாக்குமூலமும் வெளிப்படாததும், அந்த நண்பர் பற்றிய எந்த தகவலும் ஊடகங்களில் வெளிப்படாத்தும்தான் இதன்மீது பல அய்யங்களை எழுப்புவதாக உள்ளது. ஆனால், ஊடகங்கள் அளவுக்கதிகமான முக்கியத்துவம் தருவதும், இதை ஒரு தேசியப்பிரச்சனையாக மாற்றியிருப்பதும்தான் கவனிக்க வேண்டிய அம்சமாக உள்ளது. இதற்கு முன்பு இதுபோன்ற பாலியல் வன்முறை எதுவும் நிகழாமல், புண்ணிய பாரத பூமி தனது பண்பாட்டில் வேரூண்றி இருந்ததைப் போலவும், இப்போ புதிதாக இது நிகழ்ந்திருப்பதைப்போலவும், ஒரு பெரும் பரபரப்பு உருவாக்கப்பட்டுள்ளது. தேர்தல் அரசியல் துவங்கி டெல்லியில் ஆட்சியை பிடிக்க துடிக்கும் கட்சிகளின் அரசியல் உட்பட இதற்கு பின்ணியாக பல காரணங்கள் இருந்திருக்க்கலாமோ என்கிற சந்தேகத்தை இவை உருவாக்குகின்றன. என்றாலும், பாலியல்பற்றி, பெண் உடல்பற்றி, குடும்பம் மற்றும் பொதுத்தளங்களில் நிகழும் பாலியல் வன்முறைகள் பற்றி ஒரு சொல்லாடல் உருவாக்கத்த்திற்கான களத்தைத் திறந்து உள்ளது என்பதே முக்கியம் வாச்சாத்தி துவங்கி சிதம்பரம் காவல்நிலையம் பத்மினி உட்பட எண்ணற்ற ஒடுக்கப்பட்ட, தாழ்த்தப்பட்ட, தாழ்த்திக்கொள்ளும்படி செய்யப்பட்ட சகோதரிகள் பலரும் பாலியல் வன்கொடுமைக்கும், வன்புணர்ச்சிக்கும் ஆளாக்கப்பட்டிருக்கிறார்கள். சமீபத்தில் அஸ்ஸாமில் பாலியல் வன்கொடுமையை தனது இனமல்லாத மற்றொரு இன உடலின் மீது நிகழ்த்தி, ஒரு பெரும் இனஅழிப்பு அவலம் நிகழ்ந்தபோதும், அரசு எந்திரம் பாலியல் வன்கொடுமை பற்றி கவலைக் கொண்டதாக தெரியவில்லை. மத்தியதரவர்க் மனசாட்சியை அது தொட;டுக்கூட பார்க்கவில்லை. குழந்தைகள், சிறுமிகள் துவங்கி முதிர்ந்த பெண்கள் வரை இதற்கு ஆளாகிக்கொண்டு உள்ளனர். பலமுறை நிகழ்ந்துவிட்ட, நிகழ்ந்து கொண்டிருக்கிற இந்நிகழ்வுகள் எல்லாவற்றிற்கும் இந்த அளவிற்கு ஊடகங்களும், அரசும், எதிர்கட்சிகளும், பரவலான மக்களும் கொந்தளிக்கவில்லை என்பது ஏன் என்கிற கேள்வி உள்ளது. என்றாலும், இன்றாவது இப்படி ஒரு போராட்டமும், அதை ஒட்டிய விழிப்புணர்ச்சியும் ஏற்பட்டிருப்பது வரவேற்கத்தக்கதே. இச்சூழலில் நிதானமாக சிந்திப்பதும், பிரச்சனையை சமூக அடிப்படையில் நோக்குவதும் அவசியம். டெல்லி பாலியல் வன்முறை மதுவால் நடைபெற்றது அல்லது நடைபெறுகிறது என்பது மிகவும் சாதரணமான பொதுமனநிலை சார்ந்த ஒரு கருத்தாகவே படுகிறது. இது வழக்கம்போல் குடியால் வந்த கேடாக எண்ணி, குற்றவாளிகளின் குற்ற மனோவியலை தவிர்க்கும் அல்லது காணாமல்விடும் செயலாகவே முடியும். பாலியல் வன்முறை, தற்கொலை போன்று நவீன சமூகத்தின் ஒருவகை முதலாளித்துவ பரோனியா. இப்பரோனியாவை பெருக்குவதன்வழியாக, அதிகாரம் என்பது பரவலாக்கப்பட்டு ஒவ்வொரு தனிமனிதனிடமும் திடப்படுத்தப்படுகிறது. ஒருபுறம் இந்தியப் பண்பாடு, பழமை என்று ஒரு கட்டுப்பெட்டித் தனத்தை போதிப்பதும், மறுபுறும் தன்னடையாளத்திற்குள் வராத ஒன்றை பாலியல் வன்முறைக்கொண்டு கொன்றொழிப்பது வீரம் என்றும் போதிக்கும் இரண்டக மனதை உருவாக்குவதே இந்த பரோனியாவின் அடிப்படை. டெல்லி வன்முறையில் ஈடுபட்ட ஒருவன், இந்தியப்பண்பாட்டை போதிப்பதன் அடிப்படை இதுவே. மாவோயிஸ்டுகள் மீதான, பழங்குடிகள் மீதான மற்றும் பஞ்சாப், ஒரிஸா, அஸ்ஸாம், குஜராத் உள்ளிட்ட பல கலவரங்களில் நிகழ்த்தப்பட்ட பாலியல் வன்கொடுமையை கண்டுகொள்ளாத இந்த அரசு எந்திரம், இத்தகைய நிகழ்வுகள் வழியாக மத்தியதரவர்க்கத்திற்கும், அடித்தட்டு மக்களுக்கும் இடையில் ஒருவித அச்சத்தை பரப்பி தனது இறையாண்மையை உறுதிப்படுத்திக் கொள்கிறது. சிறுபான்மை மற்றும் தாழ்த்தப்பட்ட பெண் உடல்கள்மீது நிகழ்த்தப்படும் வன்கொடுமைகள் பற்றிய எந்த எதிர்ப்பும், தண்டணையும் தராது மௌனிக்கும் இந்த அரசு எந்திரம், இத்தகைய நிகழ்வுகளில் கவனம் செலுத்துவதாக காட்ட முனைவது என்பது, பேரும்பான்மை மத்தியதரவர்க்க மனோபாவத்தை தனக்கு முதலீடாக்க்கிக்கொள்ளவே. பரவலாக பெண் உடைகள் பற்றியும், இந்தியப்பண்பாடு என்று பெண்களின் பொதுவெளிகளுக்கான சுந்திரம் மறுக்கப்படுவதும் இந்த சொல்லாடலில் முக்கியமானதாக ஆக்கப்படுகிறது. இது மதவாதங்களின் பெண்பற்றிய சிந்தனையை மறுஉருவாக்கம் செய்கிறது. மதவாதகட்சிகளின் பெண் ஒடுக்குமுறை மனோபாவம் மீளாக்கம் செய்யப்படுவதன் வழியாக அக்கட்சிகள் தங்களது ஆட்சி அதிகாரத்தை பெறுவதற்கான ஒரு சடங்காக இதை மாற்றுகின்றன. தூக்கு உள்ளிட்ட கடுமையான தண்டனைகள் பற்றிய மக்களின் ஒப்ப்புதல் மனநிலையை அல்லது மனசாட்சியை உற்பத்தி செய்யும் ஒன்றாக இச்சம்பவம் மாற்றப்படுகிறது. அதாவது இராணுவ அல்லது சரிவாதிகார ஆட்சி வேண்டும் என்கிற பாசிச மனோபாவத்தை கட்டமைப்பதற்கான மனத்தளத்தை இச்சம்பவம் பற்றிய பெருக்கப்பட்ட சொல்லாடல்கள் ஊடகங்கள் வழியாக உற்பத்தி செய்து தள்ளுகின்றன. இந்தியாவில் பாசிச மனநிலைக்கான மனசாட்சி உருவாக்கப்படுவதால், மதவாத கட்சிகள் வரும் தேர்தலை இந்த சம்பவத்தின் பின்விளைவாக மாற்ற முயற்சிக்கின்றன. இந்த பாலியல் வன்முறை மதவாதத்திற்கு கிடைத்த வெற்றியாக மாற்றப்படுகிறது. உயிர் மற்றும் உடல் இரண்டும் அதிகாரத்தின் நுகர்வுப்பொருளாக மாற்றப்பட்டு, அவற்றின்மீதான முற்றுமுழுதான அதிகாரத்தை எடுதத்துக்கொண்டதின் ஒரு முதலாளித்துவ எந்திரவியலோடு உறவு கொண்டவை இவை. இந்த எந்திரவியல், ஒவ்வொரு மனித உடலையும் ஒரு குறிப்பிட்டவகை அடையாளத்திற்குள் திணிக்கிறது. பாலியல், இன, மத, சாதி உள்ளிட்ட பல அடையாளங்களில் இயங்கும் உடல்களாக, அவற்றின் அடையாளக் கருத்தியல் அடிப்படையில் உருவாகிவிட்ட இறுகிய மன அமைப்புகளாக மாற்றிவிடுகிறது. தாழ்த்தப்பட்டப் பெண்உடல்களை பொதுஉடலாக கருதி அரசு எந்திரமும், ஆணாதிக்க சாதிய அதிகாரமும் தாறுமாறாக, வன்முறைகொண்டு சிதைத்து அழித்தபோதெல்லாம் மெளனம்காத்த நமது இறுகிய ஆதிகாரவர்க்க்க ஆணாதிக் மணோபாவமே இன்று டெல்லி வன்கொடுமை நிகழ்விற்கான அடிப்படையாக அமைந்து உள்ளது. இத்தகைய வன்முறையில் ஈடுபடுபவர்கள் நம்பும் கருத்தியல்களும், பெண் உடல் பற்றியும், காமம் பற்றியம், மிகைப்படுத்தப்பட்ட, பெருக்கப்பட்ட புனைவுகள் எல்லாம் இணைந்த ஒரு கலாச்சார பிரச்சனையே பாலியல் பலாத்காரம் உருவாகும் அடிப்படை மன அமைப்பு ஆகும். தாங்கள் செய்யும் வன்முறைகளை இழிவுகளை, வன்மங்களை போதை என்ற ஒன்றிற்குள் வைத்து பேசுவது குற்றவாளியின் மனவக்ரத்தை மறப்பதற்கு வசதியானது என்பதை தவிர வேறு ஒன்றுமில்லை. மேற்குலக நாடுகளில் மது என்பது ஒரு உணவுப்பொருளாக பாவிக்கப்படுகிறது. அங்கு அரைகுறை ஆடைகள் என்று நமது கலாச்சார காவலர்கள் அலறும் உடைகளும், காமம் பற்றிய வெளிப்படையான மர்மமற்ற உணர்வுகளும் நிலவுகிறது. அங்கு இப்படிப்பட்ட பாலியல் வன்முறைகள் குறைவு. உண்மையில் இந்தியாவை புண்ணியபாரத பூமியாக கருதும், பாரத தாய் என்கிற உருவகத்தை வைத்து அரசியல் பண்ணும் மதவாதக் கட்சிகளும், மதஅடிப்படைவாதம் பேசும் இஸ்லாமிய மதவாத அமைப்புகளுமே இத்தகைய பாலியல் வன்முறைக்கான மன அமைப்பை உருவாக்கி தருகின்றன. பெண் உடலை மர்மப்படுத்தி, வெறும் புனைவின்பமாக மாற்றுவதன் வழியாகவும், பெண்ணை இரண்டாம்பட்சமாக மாற்றி ஆணாதிக்கத்தை வளர்த்து, பெண்வெறுப்பு மனநிலையை உருவாக்குவதும் இத்தகைய அமைப்புகளே. மதவாதகட்சிகள் வீரம், விவேகம், சுயப்பெரிமிதம், மேலாண்மை போன்ற கருத்தியல்களின் அடிப்படையில் ஆழத்தில் ஒழித்து வைத்திருப்பது பெண்வெறுப்பு என்கிற, பால்-வெறுப்பு மனோவியலையே. தனது அடையாள அரசியலுக்கு வெளியில் உள்ளவை, தனது அதிகாரத்திற்கு உரியது என்கிற மனோபாவத்தில், அவற்றின்மீது வன்முறை செலுத்துவதை தனது அரசியல் வெற்றியாக இவை கருதுகின்றன. போர், கலவரங்கள், இனமோதல்கள், சாதி மோதல்கள் உள்ளிட்டவற்றிலும் பெண் உடலுக்கு எதிரான பாலியல் வன்முறை என்பது எழுதாக்கிளவியாகவே உள்ளது. காரணம் பெண் உடலை தனது உரிமைக்கான களமாக கட்டமைத்திருக்கும் ஆணாதிக்க மனோபாவமே. அதிகாரவெறிகொண்ட ஆணுடல் தன்னை ஒரு ஆயுதமாக கட்டமைத்திருப்பதே காரணம். ஆண்மை, வீரம், விவேகம், தேசப்பற்று, மதப்பற்று, மொழிப்பற்று என்று பல கருத்தியல் பண்டங்களை நுகரச்செய்வதன் வழியாக இந்த கட்டமைப்பு நிகழ்த்தப்படுகிறது. இவற்றை எல்லாம் பேசாது இத்தகைய பாலியல் வன்முறைகள் பற்றிய ஒரு உரையாடலை நிகழ்த்த முடியாது. திறந்த இத்தகைய உரையாடல்களை நிகழ்த்தி ஒரு பண்பாட்டு விழிப்புணர்ச்சியை உருவாக்காமல் சட்டங்களாலும், தண்டணையாலும் மட்டுமே இவற்றை ஒழித்துவிட முடியாது. - ஜமாலன் (04-01-2013)",
    "likes": 35,
    "comments": 19,
    "read": 52
  }
]